[
  {
    "tab_title": "الاجتهاد والتقليد",
    "items": [
      {"id": 13000,"title": "1 - عقيدتنا في النظر والمعرفة","content": "تمهيـد\\n\\n 1 - عقيدتنا في النظر والمعرفة\\n\\nنعتقد أن الله تعالى لما منحنا قوة التفكير ووهب لنا العقل، أمرنا أن نتفكر في خلقه وننظر بالتأمل في آثار صنعه، ونتدبر في حكمته واتقان تدبيره في آياته في الآفاق وفي أنفسنا، قال تعالى: \\\"سَنُرِيهِمْ آيَاتِنَا فِي الآفَاقِ وَفِي أَنْفُسِهِمْ حَتَّى يَتَبَيَّنَ لَهُمْ أَنَّهُ الْحَقُّ\\\".\\nوقد ذم المقلدين لآبائهم بقوله تعالى: \\\"قَالُوا بَلْ نَتَّبِعُ مَا أَلْفَيْنَا عَلَيْهِ آبَاءَنَا أَوَلَوْ كَانَ آبَاؤُهُمْ لاَ يَعْقِلُونَ شَيْئًا وَلاَ يَهْتَدُونَ\\\".\\n\\nكما ذم من يتبع ظنونه ورجمه بالغيب فقال: \\\"إِنْ يَتَّبِعُونَ إِلاَّ الظَّنَّ\\\".\\n\\nوفي الحقيقة أن الذي نعتقده أن عقولنا هي التي فرضت علينا النظر في الخلق ومعرفة خالق الكون كما فرضت علينا النظر في دعوى من يدعي النبوة وفي معجزته. ولا يصح عندها تقليد الغير في ذلك مهما كان ذلك الغير منزلة وخطرا. وما جاء في القرآن الكريم من الحث على التفكير واتباع العلم والمعرفة فإنما جاء مقررا لهذه الحرية الفطرية في العقول التي تطابقت عليها آراء العقلاء، وجاء منبها للنفوس على ما جبلت عليها من الاستعداد للمعرفة والتفكير، ومفتحا للأذهان وموجها لها على ما تقتضيه طبيعة العقول.\\n\\nفلا يصح - والحال هذه - أن يهمل الانسان نفسه في الأمور الاعتقادية أو يتكل على تقليد المربين أو أي أشخاص آخرين. بل\\nيجب عليه بحسب الفطرة العقلية المؤيدة بالنصوص القرآنية أن يفحص ويتأمل وينظر ويتدبر في أصول اعتقاداته ( 1 ) المسماة بأصول الدين التي أهمها التوحيد والنبوة والإمامة والمعاد.\\n\\nومن قلد آباءه أو نحوهم في اعتقاد هذه الأصول فقد ارتكب شططا وزاغ عن الصراط المستقيم ولا يكون معذورا أبدا. وبالاختصار عندنا هنا إدعاءان:\\n\\n( الأول ) وجوب النظر والمعرفة في أصول العقائد ولا يجوز تقليد الغير فيها.\\n\\n( الثاني ) إن هذا وجوب عقلي قبل أن يكون وجوبا شرعيا. أي لا يستقي علمه من النصوص الدينية وإن كان يصح أن يكون مؤيدا بها بعد دلالة العقل. وليس معنى الوجوب العقلي إلا إدراك العقل لضرورة المعرفة ولزوم التفكير والاجتهاد في أصول الاعتقادات.\\n\\nهامش\\n \\n(1) ليس كل ما ذكر في هذه الرسالة هو من أصول الاعتقادات، فإن كثيرا من الاعتقادات المذكورة كالقضاء والقدر والرجعة وغيرهما لا يجب فيها الاعتقاد ولا النظر، ويجوز الرجوع فيها إلى الغير المعلوم صحة قوله كالأنبياء والأئمة، وكثير من الاعتقادات من هذا القبيل كان اعتقادنا فيها مستندا إلى ما هو المأثور عن أئمتنا من صحيح الأثر القطعي"},
      {"id": 13001,"title": "2 - عقيدتنا في التقليد بالفروع","content": "2 - عقيدتنا في التقليد بالفروع\\n\\nأما فروع الدين وهي أحكام الشريعة المتعلقة بالأعمال، فلا يجب فيها النظر والاجتهاد، بل يجب فيها - إذا لم تكن من الضروريات في الدين الثابتة بالقطع كوجوب الصلاة والصوم والزكاة - أحد أمور ثلاثة:\\n\\n إما أن يجتهد وينظر في أدلة الأحكام إذا كان أهلا لذلك، وإما أن يحتاط في أعماله إذا كان يسعه الاحتياط، وأما أن يقلد المجتهد الجامع للشرائط بأن يكون من يقلده عاقلا عادلا \\\"صائنا لنفسه حافظا لدينه مخالفا لهواه مطيعا لأمر مولاه\\\".\\n\\nفمن لم يكن مجتهدا ولا محتاطا ثم لم يقلد المجتهد الجامع للشرائط فجميع عباداته باطلة لا تقبل منه، وإن صلى وصام وتعبد طول عمره. إلا إذا وافق عمله رأي من يقلده بعد ذلك وقد اتفق له أن عمله جاء بقصد القربة إلى الله تعالى."},
      {"id": 13002,"title": "3 - عقيدتنا في الاجتهاد","content": "3 - عقيدتنا في الاجتهاد \\n\\nنعتقد أن الاجتهاد في الأحكام الفرعية واجب بالوجوب الكفائي على جميع المسلمين في عصور غيبة الإمام، بمعنى أنه يجب على كل مسلم في كل عصر. ولكن إذا نهض به من به الغنى والكفاية سقط عن باقي المسلمين، ويكتفون بمن تصدى لتحصيله وحصل على رتبة الاجتهاد وهو جامع للشرائط فيقلدونه ويرجعون إليه في فروع دينهم.\\nففي كل عصر يجب أن ينظر المسلمون إلى أنفسهم فإن وجدوا من بينهم من تبرع بنفسه وحصل على رتبة الاجتهاد التي لا ينالها إلا ذو حظ عظيم وكان جامعا للشرائط التي تؤهله للتقليد، اكتفوا به وقلدوه ورجعوا إليه في معرفة أحكام دينهم، وإن لم يجدوا من له هذه المنزلة وجب عليهم أن يحصل كل واحد رتبة الاجتهاد أو يهيئوا من بينهم من يتفرغ لنيل هذه المرتبة حيث يتعذر عليهم جميعا السعي لهذا الأمر أو يتعسر، ولا يجوز لهم أن يقلدوا من مات من المجتهدين.\\nوالاجتهاد هو النظر في الأدلة الشرعية لتحصيل معرفة الأحكام الفرعية التي جاء بها سيد المرسلين، وهي لا تتبدل ولا تتغير بتغير الزمان والأحوال (حلال محمد حلال إلى يوم القيامة وحرامه حرام إلى يوم القيامة)، والأدلة الشرعية هي الكتاب الكريم والسنة والاجماع والعقل على التفصيل المذكور في كتب أصول الفقه.\\nوتحصيل رتبة الاجتهاد تحتاج إلى كثير من المعارف والعلوم التي لا تتهيأ إلا لمن جد واجتهد وفرغ نفسه وبذل وسعه لتحصيلها."},
      {"id": 13003,"title": "4 - عقيدتنا في المجتهد","content": "4 - عقيدتنا في المجتهد \\n\\nوعقيدتنا في المجتهد الجامع للشرائط أنه نائب للإمام عليه السلام في حال غيبته، وهو الحاكم والرئيس المطلق، له ما للإمام في الفصل في القضايا والحكومة بين الناس، والراد عليه راد على الإمام والراد على الإمام راد على الله تعالى، وهو على حد الشراك بالله كما جاء في الحديث عن صادق آل البيت عليهم السلام.\\nفليس المجتهد الجامع للشرائط مرجعا في الفتيا فقط، بل له الولاية العامة، فيرجع إليه في الحكم والفصل والقضاء، وذلك من مختصاته لا يجوز لأحد أن يتولاها دونه، إلا بإذنه، كما لا تجوز إقامة الحدود والتعزيزات إلا بأمره وحكمه.\\nويرجع إليه أيضا في الأموال التي هي من حقوق الإمام ومختصاته.\\nوهذه المنزلة أو الرئاسة العامة أعطاها الإمام عليه السلام للمجتهد الجامع للشرائط ليكون نائبا عنه في حال الغيبة، ولذلك يسمى (نائب الإمام)."}
    ]
  },

  {
    "tab_title": "الإلهيات",
    "items": [
      {"id": 13005,"title": "5 - عقيدتنا في الله تعالى","content": "5 - عقيدتنا في الله تعالى \\n\\nنعتقد إن الله تعالى واحد أحد ليس كمثله شئ، قديم لم يزل ولا يزال، هو الأول والآخر، عليم حكيم عادل حي قادر غني سميع بصير. ولا يوصف بما توصف به المخلوقات، فليس هو بجسم ولا صورة، وليس جوهرا ولا عرضا، وليس له ثقل أو خفة، ولا حركة أو سكون، ولا مكان ولا زمان، ولا يشار إليه. كما لا ند له، ولا شبه، ولا ضد، ولا صاحبة له ولا ولد، ولا شريك، ولم كين له كفوا أحد. لا تدركه الأبصار وهو يدرك الأبصار.\\nومن قال بالتشبيه في خلقه بأن صور له وجها ويدا وعينا، أو أنه ينزل إلى السماء الدنيا، أو أنه يظهر إلى أهل الجنة كالقمر، (أو نحو ذلك) فإنه بمنزلة الكافر به جاهل بحقيقة الخالق المنزه عن النقص، بل كل ما ميزناه بأوهامنا في أدق معانيه فهو مخلوق مصنوع مثلنا مردود إلينا (على حد تعبير الإمام الباقر عليه السلام) وما أجله من تعبير حكيم! وما أبعده من مرمى علمي دقيق!\\nوكذلك يلحق بالكافر من قال إنه يتراءى لخلقه يوم القيامة، وإن نفى عنه التشبيه بالجسم لقلقة في اللسان، فإن أمثال هؤلاء المدعين \\nجمدوا على ظواهر الألفاظ في القرآن الكريم أو الحديث، وأنكروا عقولهم وتركوها وراء ظهورهم. فلم يستطيعوا أن يتصرفوا بالظواهر حسبما يقتضيه النظر والدليل وقواعد الاستعارة والمجاز."},
      {"id": 13006,"title": "6 - عقيدتنا في التوحيد","content": "6 - عقيدتنا في التوحيد  \\n\\nونعتقد بأنه يجب توحيد الله تعالى من جميع الجهات، فكما يجب توحيده في الذات ونعتقد بأنه واحد في ذاته ووجوب وجوده، كذلك يجب - ثانيا - توحيده في الصفات، وذلك بالاعتقاد بأن صفاته عين ذاته كما سيأتي بيان ذلك، وبالاعتقاد بأنه لا شبه له في صفاته الذاتية، فهو في العلم والقدرة لا نظير له وفي الخلق والرزق لا شريك له وفي كل كمال لا ند له.\\nوكذلك يجب - ثالثا - توحيده في العبادة فلا تجوز عبادة غيره بوجه من الوجوه، وكذا إشراكه في العبادة في أي نوع من أنواع العبادة، واجبة أو غير واجبة، في الصلاة وغيرها من العبادات. ومن أشرك في العبادة غيره فهو مشرك كمن يرائي في عبادته ويتقرب إلى غير الله تعالى، وحكمه حكم من يعبد الأصنام والأوثان، لا فرق بينهما.\\nأما زيارة القبور وإقامة المآتم فليست هي من نوع التقرب إلى غير الله تعالى في العبادة، كما توهمه بعض من يريد الطعن في طريقة الإمامية، غفلة عن حقيقة الحال فيها، بل هي من نوع التقرب إلى الله تعالى بالأعمال الصالحة كالتقرب إليه بعيادة المريض وتشييع الجنائز وزيارة الأخوان في الدين ومواساة الفقير، فإن عيادة المريض - مثلا - في نفسها عمل صالح يتقرب به العبد إلى الله تعالى. وليس هو تقربا إلى المريض يوجب أن يجعل عمله عبادة لغير الله تعالى أو الشرك في عبادته. وكذلك باقي أمثال هذه الأعمال الصالحة التي منها زيارة القبور، وإقامة المآتم، وتشييع الجنائز، وزيارة الأخوان.\\nأما كون زيارة القبور وإقامة المآتم من الأعمال الصالحة الشرعية فذلك يثبت في علم الفقه وليس هنا موضع إثباته. والغرض أن إقامة هذه الأعمال ليست من نوع الشرك في العبادة كما يتوهمه البعض.\\nوليس المقصود منها عبادة الأئمة، وإنما المقصود منها إحياء أمرهم، وتجديد ذكرهم، وتعظيم شعائر الله فيهم (ومن يعظم شعائر الله فإنها من تقوى القلوب).\\nفكل هذه أعمال صالحة ثبت من الشرع استحبابها، فإذا جاء الانسان متقربا بها إلى الله تعالى طالبا مرضاته، استحق الثواب منه ونال جزاءه."},
      {"id": 13007,"title": "7 - عقيدتنا في صفاته تعالى","content": "7 - عقيدتنا في صفاته تعالى  \\n\\nونعتقد أن من صفاته تعالى الثبوتية الحقيقية الكمالية التي تسمى بصفات (الجمال والكمال)، كالعلم والقدرة والغنى والإرادة والحياة - هي كلها عين ذاته ليست هي صفات زائدة عليها، وليس وجودها إلا وجود الذات، فقدرته من حيث الوجود حياته. وحياته قدرته، بل هو قادر من حيث هو حي، وحي من حيث هو قادر، لا اثنينية في صفاته ووجودها وهكذا الحال في سائر صفاته الكمالية.\\nنعم هي مختلفة في معانيها ومفاهيمها، لا في حقائقها ووجوداتها، لأنه لو كانت مختلفة في الوجود وهي بحسب الفرض قديمة وواجبة كالذات للزم تعدد واجب الوجود ولانثلمت الوحدة الحقيقية، وهذا ما ينافي عقيدة التوحيد.\\nوأما الصفات الثبوتية الإضافية كالخالقية والرازقية والتقدم والعلية فهي ترجع في حقيقتها إلى صفة واحدة حقيقية وهي القيومية لمخلوقاته وهي صفة واحدة تنتزع منها عدة صفات باعتبار اختلاف الآثار والملاحظات.\\nوأما الصفات السلبية التي تسمى بصفات (الجلال)، فهي ترجع جميعها إلى سلب واحد هو سلب الإمكان عنه، فإن سلب الإمكان لازمة بل معناه سلب الجسمية والصورة والحركة والسكون والثقل والخفة وما إلى ذلك، بل سلب كل نقص. ثم إن مرجع سلب الإمكان في الحقيقة إلى وجوب الوجود، ووجوب الوجود من الصفات الثبوتية الكمالية، فترجع الصفات الجلالية (السلبية) آخر الأمر إلى صفات الكمالية (الثبوتية). والله تعالى واحد من جميع الجهات لا تكثر في ذاته المقدسة ولا تركيب في حقيقة الواحد الصمد.\\nولا ينقضي العجب من قول من يذهب إلى رجوع الصفات الثبوتية إلى الصفات السلبية لما عز عليه أن يفهم كيف أن صفاته عين ذاته فتخيل أن الصفات الثبوتية ترجع إلى السلب ليطمئن إلى القول بوحدة الذات وعدم تكثرها، فوقع بما هو أسوأ، إذ جعل الذات التي هي عين الوجود ومحض الوجود والفاقدة لكل نقص وجهة إمكان، جعلها عين العدم ومحض السلب أعاذنا الله من شطحات الأوهام وزلات الأقلام.\\nكما لا ينقضي العجب من قول من يذهب إلى أن صفاته الثبوتية زائدة على ذاته فقال بتعدد القدماء ووجود الشركاء لواجب الوجود، أو قال بتركيبه تعالى عن ذلك، قال مولانا أمير المؤمنين وسيد الموحدين عليه السلام: (وكمال الاخلاص له نفي الصفات عنه، بشهادة كل صفة أنها غير الموصوف وشهادة كل موصوف أنه غير الصفة، فمن وصفه سبحانه فقد قرنه، ومن قرنه فقد ثناه، ومن ثناه جزأه، ومن جزأه فقد جهله...)."},
      {"id": 13008,"title": "8 - عقيدتنا بالعدل","content": "8 - عقيدتنا بالعدل \\n\\nونعتقد أن من صفاته تعالى الثبوتية الكمالية أنه عادل غير ظالم، فلا يجوز في قضائه ولا يحيف في حكمه، يثيب المطيعين، وله أن يجازي العاصين، ولا يكلف عباده ما لا يطيقون ولا يعاقبهم زيادة على ما يستحقون. ونعتقد أنه سبحانه لا يترك الحسن عند عدم المزاحمة ولا يفعل القبيح، لأنه تعالى قادر على فعل الحسن وترك القبيح مع فرض علمه بحسن الحسن وقبح القبيح وغناه عن ترك الحسن وعن فعل القبيح، فلا الحسن يتضرر بفعله حتى يحتاج إلى تركه، ولا القبيح يفتقر إليه حتى يفعله. وهو مع كل ذلك حكيم لا بد أن يكون فعله مطابقا للحكمة وعلى حسب النظام الأكمل.\\nفلو كان يفعل الظلم والقبح - تعالى عن ذلك - فإن الأمر في ذلك لا يخلو عن أربع صور:\\n1 - أن يكون جاهلا بالأمر فلا يدري أنه قبيح.\\n2 - أن يكون عالما به ولكنه مجبور على فعله وعاجز عن تركه.\\n3 - أن يكون عالما به وغير مجبور عليه ولكنه محتاج إلى فعله.\\n4 - أن يكون عالما به وغير مجبور عليه ولا يحتاج إليه فينحصر في أن يكون فعله له تشهيا وعبثا ولهوا.\\nوكل هذه الصور محال على الله تعالى وتستلزم النقص فيه وهو محض الكمال، فيجب أن نحكم أنه منزه عن الظلم وفعل ما هو قبيح.\\nغير أن بعض المسلمين جوز عليه تعالى فعل القبيح تقدست أسماءه، فجوز أن يعاقب المطيعين ويدخل الجنة العاصين بل الكافرين، وجوز أن يكلف العباد فوق طاقتهم وما لا يقدرون عليه ومع ذلك يعاقبهم على تركه، وجوز أن يصدر منه الظلم وجور والكذب والخداع وأن يفعل الفعل بلا حكمة وغرض ولا مصلحة وفائدة وبحجة أنه لا يسأل عما يفعل وهو يسألون.\\nفرب أمثال هؤلاء الذين صوروه على عقيدتهم الفاسدة، ظالم جائر سفيه لاعب كاذب مخادع يفعل القبيح ويترك الحسن الجميل، تعالى الله عن ذلك علوا كبيرا. وهذا هو الكفر بعينه. وقد قال الله تعالى في محكم كتابه: (وما الله يريد ظلما للعباد) وقال: (والله لا يحب الفساد) وقال: (وما خلقنا السماوات والأرض وما بينهما لاعبين) وقال: (وما خلفت الجن والإنس إلا ليعبدون) إلى غير ذلك من الآيات الكريمة. سبحانك ما خلقت هذا باطلا."},
      {"id": 13009,"title": "9 - عقيدتنا في التكليف","content": "9 - عقيدتنا في التكليف \\n\\nنعتقد أنه تعالى لا يكلف عباده إلا بعد إقامة الحجة عليهم، ولا يكلفهم إلا ما يسعهم وما يقدرون عليه وما يطيقونه وما يعلمون، لأنه من الظلم تكليف العاجز والجاهل غير المقصر في التعليم.\\nأما الجاهل المقصر في معرفة الأحكام والتكاليف فهو مسؤول عند الله تعالى ومعاقب على تقصيره، إذ يجب على كل إنسان أن يتعلم ما يحتاج إليه من الأحكام الشرعية.\\nونعتقد أنه تعالى لا بد أن يكلف عباده ويسن لهم الشرايع وما فيه صلاحهم وخيرهم ليدلهم على طرق الخير والسعادة الدائمة ويرشدهم إلى ما فيه الصلاح، ويزجرهم عما فيه الفساد والضرر عليهم وسوء عاقبتهم، وإن علم أنهم لا يطيعونه، لأن ذلك لطف ورحمة بعباده وهم يجهلون أكثر مصالحهم وطرقها في الدنيا والآخرة، ويجهلون الكثير مما يعود عليهم بالضرر والخسران. والله تعالى هو الرحمن الرحيم بنفس ذاته وهو من كماله المطلق الذي هو عين ذاته ويستحيل أن ينفك عنه. ولا يرفع هذا اللطف وهذه الرحمة أن يكون العباد متمردين على طاعته غير منقادين إلى أوامره ونواهيه."},
      {"id": 13010,"title": "10 - عقيدتنا في القضاء والقدر","content": "10 - عقيدتنا في القضاء والقدر  \\n\\nذهب قوم وهم (المجبرة) إلى أنه تعالى هو الفاعل لأفعال المخلوقين فيكون قد أجبر الناس على فعل المعاصي وهو مع ذلك يعذبهم عليها، وأجبرهم على فعل الطاعات ومع ذلك يثيبهم عليها، لأنهم يقولون إن أفعالهم في الحقيقة أفعاله وإنما تنسب إليهم على سبيل التجوز لأنهم محلها، ومرجع ذلك إلى إنكار السببية الطبيعية بين الأشياء وأنه تعالى هو السبب الحقيقي لا سبب سواه.\\nوقد أنكروا السببية الطبيعية بين الأشياء إذ ظنوا أن ذلك هو مقتضى كونه تعالى هو الخالق الذي لا شريك له، ومن يقول بهذه المقالة فقد نسب الظلم إليه تعالى عن ذلك.\\nوذهب قوم آخرون وهم (المفوضة) إلى أنه تعالى فوض الأفعال إلى المخلوقين ورفع قدرته وقضاءه وتقديره عنها، باعتبار أن نسبة الأفعال إليه تعالى تستلزم نسبة النقص إليه، وإن للموجودات أسبابها الخاصة وإن انتهت كلها إلى مسبب الأسباب والسبب الأول، وهو الله تعالى. ومن يقول بهذه المقالة فقد أخرج الله تعالى من سلطانه، وأشرك غيره معه في الخلق.\\nواعتقادنا في ذلك تبع لما جاء عن أئمتنا الأطهار عليهم السلام من الأمر بين الأمرين، والطريق الوسط بين القولين، الذي كان يعجز عن فهمه أمثال أولئك المجادلين من أهل الكلام، ففرط منهم قوم وأفرط آخرون. ولم يكتشفه العلم والفلسفة إلا بعد عدة قرون.\\nوليس من الغريب ممن لم يطلع على حكمة الأئمة عليهم السلام وأقوالهم أن يحسب إن هذا القول، وهو الأمر بين الأمرين، من مكتشفات بعض فلاسفة الغرب المتأخرين، وقد سبقه إليه أئمتنا قبل عشرة قرون.\\nفقد قال إمامنا الصادق عليه السلام لبيان الطريق الوسط كلمته المشهورة: (لا جبر ولا تفويض ولكن أمر بين أمرين).\\nما أجل هذا المغزى وما أدق معناه. وخلاصته: إن أفعالنا من جهة هي أفعالنا حقيقة ونحن أسبابها الطبيعية، وهي تحت قدرتنا واختيارنا ومن جهة أخرى هي مقدورة لله تعالى وداخلة في سلطانه لأنه هو مفيض الوجود ومعطيه، فلم يجبرنا على أفعالنا حتى يكون قد ظلمنا في عقابنا على المعاصي لأن لنا القدرة والاختيار فيما نفعل، ولم يفوض إلينا خلق أفعالنا حتى يكون قد أخرجها عن سلطانه، بل له الخلق والحكم والأمر، وهو قادر على كل شئ ومحيط بالعباد.\\nوعلى كل حال، فعقيدتنا إن القضاء والقدر سر من أسرار الله تعالى، فمن استطاع أن يفهمه على الوجه اللائق بلا إفراط ولا تفريط فذاك، وإلا فلا يجب عليه أن يتكلف فهمه والتدقيق فيه لئلا يضل وتفسد عليه عقيدته، لأنه من دقائق الأمور بل من أدق مباحث الفلسفة التي لا يدركها إلا الأوحدي من الناس ولذا زلت به أقدام كثير من المتكلمين. فالتكليف به تكليف بما هو فوق مستوى مقدور الرجل العادي. ويكفي أن يعتقد به الانسان على الإجمال اتباعا لقول الأئمة الأطهار من أنه أمر بين الأمرين ليس فيه جبر ولا تفويض. وليس هو من الأصول الاعتقادية حتى يجب تحصيل الاعتقاد به على كل حال على نحو التفصيل والتدقيق."},
      {"id": 13011,"title": "11 - عقيدتنا في البداء","content": "11 - عقيدتنا في البداء  \\n\\nالبداء في الانسان: أن يبدو له رأي في الشئ لم يكن له ذلك الرأي سابقا، بأن يتبدل عزمه في العمل الذي كان يريد أن يصنعه، إذ يحدث عنده ما يغير رأيه وعلمه به، فيبدو له تركه بعد أن كان يريد فعله، وذلك عن جهل بالمصالح وندامة على ما سبق منه.\\nوالبداء بهذا المعنى يستحيل على الله تعالى لأنه من الجهل والنقص وذلك محال عليه تعالى ولا تقول به الإمامية. قال الصادق عليه السلام:\\n(من زعم أن الله تعالى بدا له في شئ بداء ندامة فهو عندنا كافر بالله العظيم) وقال أيضا (من زعم أن الله بدا له في شئ ولم يعلمه أمس فأبرأ منه).\\nغير أنه وردت عن أئمتنا الأطهار عليهم السلام روايات توهم القول بصحة البداء بالمعنى المتقدم، كما ورد عن الصادق عليه السلام: (ما بدا لله في شئ كما بدا له في إسماعيل ابني) ولذلك نسب بعض المؤلفين في الفرق الإسلامية إلى الطائفة الإمامية القول بالبداء طعنا في المذهب وطريق آل البيت، وجعلوا ذلك من جملة التشنيعات على الشيعة.\\nوالصحيح في ذلك أن نقول كما قال الله تعالى في محكم كتابه المجيد: (يمحو الله ما يشاء ويثبت وعنده أم الكتاب). ومعنى ذلك أنه تعالى قد يظهر شيئا على لسان نبيه أو وليه أو في ظاهر الحال لمصلحة تقتضي ذلك الإظهار، ثم يمحوه فيكون غير ما قد ظهر أولا، مع سبق علمه تعالى بذلك، كما في قصة إسماعيل لما رأى أبوه إبراهيم أنه يذبحه، فيكون معنى قول الإمام عليه السلام أنه ما ظهر لله سبحانه أمر في شئ كما ظهر له في إسماعيل ولده إذ اخترمه قبله ليعلم الناس أنه ليس بإمام، وقد كان ظاهر الحال أنه الإمام بعده لأنه أكبر ولده.\\nوقريب من البداء في هذا المعنى نسخ أحكام الشرائع السابقة بشريعة نبينا (ص)، بل نسخ بعض الأحكام التي جاء بها نبينا صلى الله عليه وآله وسلم."},
      {"id": 13012,"title": "12 - عقيدتنا في أحكام الدين","content": "12 - عقيدتنا في أحكام الدين  \\n\\nنعتقد أنه تعالى جعل أحكامه من الواجبات والمحرمات وغيرهما طبقا لمصالح العباد في نفس أفعالهم. فما فيه المصلحة الملزمة جعله واجبا، وما فيه المفسدة البالغة نهى عنه، وما فيه مصلحة راحجة ندبنا إليه...وهكذا في باقي الأحكام وهذا من عدله ولطفه بعباده. ولا بد أن يكون له في كل واقعة حكم، ولا يخلو شئ من الأشياء من حكم واقعي لله فيه وإن انسد علينا طريق علمه.\\nونقول أيضا إنه من القبيح أن يأمر بما فيه المفسدة أو ينهي عما فيه المصلحة، غير أن بعض الفرق من المسلمين يقولون: إن القبيح ما نهى الله تعالى عنه والحسن ما أمر به، فليس في نفس الأفعال مصالح أو مفاسد ذاتية ولا حسن أو قبح ذاتيان.\\nوهذا قول مخالف للضرورة العقلية، كما أنهم جوزوا أن يفعل الله تعالى القبيح فيأمر بما فيه المفسدة وينهى عما فيه المصلحة. وقد تقدم أن هذا القول فيه مجازفة عظيمة وذلك لاستلزامه نسبة الجهل أو العجز إليه سبحانه. تعالى علوا كبيرا.\\nوللخلاصة: أن الصحيح في الاعتقاد أن نقول إنه تعالى لا مصلحة له ولا منفعة في تكليفنا بالواجبات ونهينا عن فعل ما حرمه، بل المصلحة والمنفعة ترجع لنا في جميع التكاليف، ولا معنى لنفي المصالح والمفاسد في الأفعال المأمور بها والمنهي عنها فإنه تعالى لا يأمر عبثا ولا ينهى جزافا وهو الغني عن عباده."}
    ]
  },

  {
    "tab_title": "النبوة",
    "items": [
      {"id": 13013,"title": "13 - عقيدتنا في النبوة","content": "13 - عقيدتنا في النبوة \\n\\nنعتقد أن (النبوة) وظيفة إلهية وسفارة ربانية، يجعلها الله تعالى لمن ينتجبه ويختاره من عباده الصالحين وأوليائه الكاملين في إنسانيتهم فيرسلهم إلى سائر الناس لغاية إرشادهم إلى ما فيه منافعهم ومصالحهم في الدنيا والآخرة، ولغرض تنزيههم وتزكيتهم من درن مساوئ الأخلاق ومفاسد العادات وتعليمهم الحكمة والمعرفة وبيان طرق السعادة والخير، لتبلغ الانسانية كمالها اللائق بها، فترتفع إلى درجاتها الرفيعة في الدارين دار الدنيا ودار الآخرة.\\nونعتقد أن قاعدة اللطف - على ما سيأتي معناها - توجب أن يبعث الخالق اللطيف بعباده رسله لهداية البشر وأداء الرسالة الإصلاحية وليكونوا سفراء الله وخلفاءه. كما نعتقد أنه تعالى لم يجعل للناس حق تعيين النبي أو ترشيحه أو انتخابه وليس لهم الخيرة في ذلك، بل أمر كل ذلك بيده تعالى لأنه (أعلم حيث يجعل رسالته).\\nوليس لهم أن يتحكموا فيمن يرسله هاديا ومبشرا ونذيرا ولا أن يتحكموا فيما جاء به من أحكام وسنن وشريعة."},
      {"id": 13014,"title": "14 - النبوة لطف","content": "14 - النبوة لطف \\n\\nإن الانسان مخلوق غريب الأطوار، معقد التركيب في تكوينه وفي طبيعته وفي نفسيته وفي عقله، بل في شخصية كل فرد من أفراده، وقد اجتمعت فيه نوازع الفساد من جهة وبواعث الخير والصلاح من جهة أخرى: فمن جهة قد جبل على العواطف والغرائز من حب النفس والهوى والأثرة وإطاعة الشهوات، وفطر على حب التغلب والاستطالة والاستيلاء على ما سواه، والتكالب على الحياة الدنيا وزخارفها ومتاعها كما قال تعالى: (إن الانسان لفي خسر) و (إن الانسان ليطغى إن رآه استغنى) و (إن النفس لأمارة بالسوء) إلى غير ذلك من الآيات المصرحة والمشيرة إلى ما جبلت عليه النفس الانسانية من العواطف والشهوات.\\nومن الجهة الثانية، خلق الله تعالى فيه عقلا هاديا يرشده إلى الصلاح ومواطن الخير، وضميرا وازعا يردعه عن المنكرات والظلم ويؤنبه على فعل ما هو قبيح ومذموم.\\nولا يزال الخصام الداخلي في النفس الانسانية مستعرا بين العاطفة والعقل، فمن يتغلب عقله على عاطفته كان من الأعلين مقاما والراشدين في إنسانيتهم والكاملين في روحانيتهم، ومن تقهره عاطفته كان من الأخسرين منزلة والمتردين إنسانية، والمنحدرين إلى رتبة البهائم.\\nوأشد هذين المتخاصمين مراسا على النفس هي العاطفة وجنودها فلذلك تجد أكثر الناس منغمسين يفي الضلالة ومبتعدين عن الهداية بإطاعة الشهوات وتلبية نداء العواطف (وما أكثر الناس ولو حرصت بمؤمنين) على أن الانسان لقصوره وعدم إطاعة على جميع الحقائق وأسرار الأشياء المحيطة به والمنبثقة من نفسه، لا يستطيع أن يعرف بنفسه كل ما يضره وينفعه، ولا كل ما يسعده ويشقيه، لا فيما يتعلق بخاصة نفسه، ولا فيما يتعلق بالنوع الانساني ومجتمعه ومحيطه، بل لا يزال جاهلا بنفسه ويزيد جهلا أو إدراكا لجهله بنفسه، كلما تقدم العلم عنده بالأشياء الطبيعية والكائنات المادية.\\nوعلى هذا فالانسان في أشد الحاجة ليبلغ درجات السعادة إلى من ينصب له الطريق اللاحب والنهج الواضح إلى الرشاد واتباع الهدى، لتقوى بذلك جنود العقل حتى يتمكن من التغلب على خصمه اللدود اللجوج عندما يهيئ الانسان نفسه لدخول المعركة الفاصلة بين العقل والعاطفة. وأكثر ما تشتد حاجته إلى من يأخذ بيده إلى الخير والصلاح عندما تخادعه العاطفة وتراوغه - وكثيرا ما تفعل - فتزين له أعماله وتحسن لنفسه انحرافاتها، إذ تريه ما هو حسن قبيحا أو ما هو قبيح حسنا، وتلبس على العقل طريقه إلى الصلاح والسعادة والنعيم، في وقت ليس له تلك المعرفة التي تميز له كل ما هو حسن ونافع، وكل ما هو قبيح وضار. وكل واحد منا صريع لهذه المعركة من حيث يدري ولا يدري إلا من عصمه الله.\\nولأجل هذا يعسر على الانسان المتمدن المثقف فضلا عن الوحشي الجاهل أن يصل بنفسه إلى جميع طرق الخير والصلاح، ومعرفة جميع ما ينفعه ويضره في دنياه وآخرته فيما يتعلق بخاصة نفسه أو بمجتمعه ومحيطه، مهما تعاضد مع غيره من أبناء نوعه ممن هو على شاكلته وتكاشف معهم، ومهما أقام بالاشتراك معهم المؤتمرات والمجالس والاستشارات.\\nفوجب أن يبعث الله تعالى في الناس رحمة لهم ولطفا بهم (رسولا منهم يتلو عليهم آياته ويزكيهم ويعلمهم الكتاب والحكمة) وينذرهم عما فيه فسادهم ويبشرهم بما فيه صلاحهم وسعادتهم.\\nإنما كان اللطف من الله تعالى واجبا، فلأن اللطف بالعباد من كماله المطلق وهو اللطيف بعباده الجواد الكريم، فإذا كان المحل قابلا ومستعدا لفيض الجود واللطف فإنه تعالى لا بد أن يفيض لطفه، إذ لا بخل في ساحة رحمته ولا نقص في جوده وكرمه.\\nوليس معنى الوجوب هنا أن أحدا يأمره بذلك فيجب عليه أن يطيع تعالى عن ذلك، بل معنى الوجوب في ذلك هو كمعنى الوجوب في قولك: إنه واجب الوجود أي اللزوم واستحالة الانفكاك ."},
      {"id": 13015,"title": "15 - عقيدتنا في معجزة الأنبياء","content": "15 - عقيدتنا في معجزة الأنبياء  \\n\\nنعتقد أنه تعالى إذ ينصب لخلقه هاديا ورسولا لا بد أن يعرفهم بشخصه ويرشدهم إليه بالخصوص على وجه التعيين، وذلك منحصر بأن ينصب على رسالته دليلا وحجة يقيمها لهم، إتماما للطف واستكمالا للرحمة. وذلك الدليل لا بد أن يكون من نوع لا يصدر إلا من خالق الكائنات ومدبر الموجودات (أي فوق مستوى مقدور البشر) فيجريه على يدي ذلك الرسول الهادي ليكون معرفا به ومرشدا إليه. وذلك الدليل هو المسمى ب‍ (المعجز أو المعجزة) لأنه يكون على وجه يعجز البشر عن مجاراته والإتيان بمثله.\\nوكما أنه لا بد للنبي من معجزة يظهر بها للناس لإقامة الحجة عليهم فلا بد أن تكون تلك المعجزة ظاهرة الإعجاز بين الناس على وجه يعجز عنها العلماء وأهل الفن في وقته فضلا عن غيرهم من سائر الناس مع اقتران تلك المعجزة بدعوى النبوة منه لتكون دليلا على مدعاه وحجة بين يديه. فإذا عجز عنها أمثال أولئك علم أنها فوق مقدور البشر وخارقة للعادة، فيعلم أن صاحبها فوق مستوى البشر بما له من ذلك الاتصال الروحي بمدبر الكائنات، وإذا تم ذلك لشخص من ظهور المعجز الخارق للعادة، وادعى مع ذلك النبوة والرسالة، يكون حينئذ موضعا لتصديق الناس بدعواه والإيمان برسالته والخضوع لقوله وأمره فيؤمن به من يؤمن ويكفر به من يكفر.\\nولأجل هذا وجدنا أن معجزة كل نبي تناسب ما يشتهر في عصره من العلوم والفنون، فكانت معجزة موسى عليه السلام هي العصا التي تلقف السحر وما يأفكون، إذ كان السحر في عصره فنا شائعا، فلما جاءت العصا بطل ما كانوا يعملون وعلموا أنها فوق مقدورهم، وأعلى من فنهم وأنها مما يعجز عن مثله البشر، ويتضاءل عندها الفن والعلم وكذلك كانت معجزة عيسى عليه السلام، وهي إبراء الأكمه والأبرص وإحياء الموتى، إذ جاءت في وقت كان فن الطب هو السائد بين الناس وفيه علماء وأطباء لهم المكانة العليا، فعجز علمهم عن مجاراة ما جاء به عيسى عليه السلام.\\nومعجزة نبينا الخالدة هي القرآن الكريم المعجز ببلاغته وفصاحته، في وقت كان فن البلاغة معروفا. وكان البلغاء هم المقدمون عند الناس بحسن بيانهم وسمو فصاحتهم، فجاء القرآن كالصاعقة أذلهم وأدهشهم وأفهمهم أنهم لا قبل لهم به، فخنعوا له مهطعين عندما عجزوا عن مجاراته وقصروا عن اللحاق بغباره. ويدل على عجزهم أنه تحداهم بإتيان عشر سور مثله فلم يقدروا. ثم تحداهم أن يأتوا بسورة من مثله فنكصوا. ولما علمنا عجزهم عن مجاراته مع تحديه لهم وعلمنا لجوءهم إلى المقاومة بالسنان دون اللسان - علمنا أن القرآن من نوع المعجز وقد جاء به محمد بن عبد الله مقرونا بدعوى الرسالة، فعلمنا أنه رسول الله جاء بالحق وصدق به صلى الله عليه وآله."},
      {"id": 13016,"title": "16 - عقيدتنا في عصمة الأنبياء","content": "16 - عقيدتنا في عصمة الأنبياء  \\n\\nونعتقد أن الأنبياء معصومون قاطبة، وكذلك الأئمة، عليهم جميعا التحيات الزاكيات، وخالفنا في ذلك بعض المسلمين، فلم يوجبوا العصمة في الأنبياء فضلا عن الأئمة.\\nوالعصمة: هي التنزه عن الذنوب والمعاصي صغائرها وكبائرها، وعن الخطأ والنسيان، وإن لم يمتنع عقلا على النبي أن يصدر منه ذلك بل يجب أن يكون منزها حتى عما ينافي المروة، كالتبذل بين الناس من أكل في الطريق أو ضحك عال، وكل عمل يستهجن فعله عند العرف العام.\\nوالدليل على وجوب العصمة: أنه لو جاز أن يفعل النبي المعصية أو يخطأ وينسى، وصدر منه شئ من هذا القبيل، فأما أن يجب اتباعه في فعله الصادر منه عصيانا أو خطأ أو لا يجب، فإن وجب اتباعه فقد جوزنا فعل المعاصي برخصة من الله تعالى بل أوجبنا ذلك، وهذا باطل بضرورة الدين العقل، وإن لم يجب اتباعه فذلك ينافي النبوة التي لا بد أن تقترن بوجوب الطاعة أبدا.\\nعلى أن كل شئ يقع منه من فعل أو قول فنحن نحتمل فيه المعصية أو الخطأ فلا يجب اتباعه في شئ من الأشياء فتذهب فائدة البعثة، بل يصبح النبي كسائر الناس ليس لكلامهم ولا لعملهم تلك القيامة العالية التي يعتمد عليها دائما. كما لا تبقى طاعة حتمية لأوامره ولا ثقة مطلقة بأقواله وأفعاله.\\nوهذا الدليل على العصمة يجري عينا في الإمام، لأن المفروض فيه أنه منصوب من الله تعالى لهداية البشر خليفة للنبي، على ما سيأتي في فصل الإمامة."},
      {"id": 13017,"title": "17 - عقيدتنا في صفات النبي","content": "17 - عقيدتنا في صفات النبي \\n\\nونعتقد أن النبي كما يجب أن يكون معصوما يجب أن يكون متصفا بأكمل الصفات الخلقية والعقلية وأفضلها، من نحو الشجاعة والسياسة والتدبير والصبر والفطنة والذكاء، حتى لا يدانيه بشر سواه فيها، لأنه لولا ذلك لما صح أن تكون له الرئاسة العامة على جميع الخلق ولا قوة إدراة العالم كله.\\nكما يجب أن يكون طاهر المولد، أمينا صادقا منزها عن الرذائل قبل بعثته أيضا، لكي تطمئن إليه القلوب وتركن إليه النفوس، بل لكي يستحق هذا المقام الإلهي العظيم."},
      {"id": 13018,"title": "18 - عقيدتنا في الأنبياء وكتبهم","content": "18 - عقيدتنا في الأنبياء وكتبهم \\n\\nنؤمن على الاجمال بأن جميع الأنبياء والمرسلين على حق، كما نؤمن بعصمتهم وطهارتهم وأما إنكار نبوتهم أو سبهم أو الاستهزاء بهم فهو من الكفر والزندقة، لأن ذلك يستلزم إنكار نبينا الذي أخبر عنهم وصدقهم.\\nأما المعروفة أسماؤهم وشرائعهم كآدم ونوح وإبراهيم وداود وسليمان وموسى وعيسى وسائر من ذكرهم القرآن الكريم بأعيانهم، فيجب الإيمان بهم على الخصوص، ومن أنكر واحدا منهم فقد أنكر الجميع، وأنكر نبوة نبينا بالخصوص.\\nوكذلك يجب الإيمان بكتبهم وما نزل عليهم. وأما التوراة والإنجيل الموجودان الآن بين أيدي الناس، فقد ثبت أنهما محرفان عما أنزلا بسبب ما حدث فيهما من التغيير والتبديل، والزيادات والإضافات بعد زماني موسى وعيسى عليهما السلام بتلاعب ذوي الأهواء والأطماع، بل الموجود منهما أكثره أو كله موضوع بعد زمانهما من الأتباع والأشياع."},
      {"id": 13019,"title": "19 - عقيدتنا في الاسلام","content": "19 - عقيدتنا في الإسلام  \\n\\nنعتقد أن الدين عند الله الإسلام، وهو الشريعة الإلهية الحقة التي هي خاتمة الشرايع وأكملها وأوفقها في سعادة البشر، وأجمعها لمصالحهم في دنياهم وآخرتهم، وصالحة للبقاء مدى الدهور والعصور لا تتغير ولا تتبدل، وجامعة لجميع ما يحتاجه البشر من النظم الفردية والاجتماعية والسياسية. ولما كانت خاتمة الشرايع ولا تنرقب شريعة أخرى تصلح هذا البشر المنغمس بالظلم والفساد، فلا بد أن يأتي يوم يقوى فيه الدين الاسلامي فيشمل المعمورة بعدله وقوانينه.\\nولو طبقت الشريعة الإسلامية بقوانينها في الأرض تطبيقا كاملا صحيحا، لعم السلام بين البشر، وتمت السعادة لهم، وبلغوا أقصى ما يحلم به الانسان من الرفاه والعزة والسعة والدعة والخلق الفاضل، ولا نقشع الظلم من الدنيا وسادت المحبة والإخاء بين الناس أجمعين ولانمحى الفقر والفاقة من صفحة الوجود.\\nوإذا كنا نشاهد اليوم الحالة المخجلة والمزرية عند الذين يسمون أنفسهم بالمسلمين، فلأن الدين الاسلامي في الحقيقة لم يطبق بنصه وروحه، ابتداء من القرن الأول من عهودهم، واستمرت الحال بنا - نحن الذين سمينا أنفسنا بالمسلمين - من شئ إلى أسوأ إلى يومنا هذا، فلم يكن التمسك بالدين الاسلامي هو الذي جر على المسلمين هذا التأخر المشين، بل بالعكس إن تمردهم على تعاليمه واستهانتهم بقوانينه وانتشار الظلم والعدوان فيهم من ملوكهم إلى صعاليكهم ومن خاصتهم إلى عامتهم، هو الذي شل حركة تقدمهم وأضعف قوتهم وحطم معنوياتهم وجلب عليهم الويل والثبور، فأهلكهم الله تعالى بذنوبهم (ذلك بأن الله لم يك مغيرا نعمة أنعمها على قوم حتى يغيروا ما بأنفسهم)، تلك سنة الله في خلقه (إنه لا يفلح المجرمون) (وما كان ربك ليهلك القرى بظلم وأهلها مصلحون) (وكذلك أخذ ربك إذا أخذ القرى وهي ظالمة إن أخذه أليم شديد).\\nوكيف ينتظر من الدين أن ينتشل الأمة من وهدتها وهو عندها حبر على ورق لا يعمل بأقل القليل من تعاليمه. إن الإيمان والأمانة والصدق والاخلاص وحسن المعاملة والإيثار وأن يجب المسلم لأخيه ما يحب لنفسه، وأشباهها من أول أسس دين الإسلام، والمسلمون قد ودعوها من قديم أيامهم إلى حيث نحن الآن. وكلما تقدم بهم الزمن وجدناهم أشتاتا وأحزابا وفرقا يتكالبون على الدنيا ويتطاحنون على الخيال ويكفر بعضهم بعضا بالآراء غير المفهومة أو الأمور التي لا تعنيهم، فانشغلوا عن جوهر الدين وعن مصالحهم ومصالح مجتمعهم بأمثال النزاع في خلق القرآن والقول بالوعيد والرجعة وأن الجنة والنار مخلوقتان أو سيخلقان، ونحو هذه النزاعات التي أخذت منهم بالخناق وكفر بها بعضهم بعضا، وهي إن دلت على شئ فإنما تدل على انحرافهم عن سنن الجادة المعبدة لهم، إلى حيث الهلاك والفناء. وزاد الانحراف فيهم بتطاول الزمان حتى شملهم الجهل والضلال وانشغلوا بالتوافه والقشور، وبالأتعاب والخرافات والمجادلات والمباهاة، فوقعوا بالأخير في هاوية لا قعر والأوهام، وبالحروب لها، يوم تمكن الغرب المتيقظ العدو اللدود للاسلام من أن يستعمر هذه البقاع المنتسبة إلى الإسلام وهي في غفلتها وغفوتها، فيرمي بها في هذه الهوة السحيقة، ولا يعلم إلا الله تعالى مداها ومنتهاها (وما كان ربك ليهلك القرى بظلم وأهلها مصلحون).\\nولا سبيل للمسلمين اليوم وبعد اليوم إلا أن يرجعوا إلى أنفسهم فيحاسبوها على تفريطهم، وينهضوا إلى تهذيب أنفسهم والأجيال الآتية بتعاليم دينهم القويمة، ليمحوا الظلم والجور من بينهم. وبذلك يتمكنون من أن ينجوا بأنفسهم من هذه الطامة العظمى، ولا بد بعد ذلك أن يملؤا الأرض قسطا وعدلا بعد ما ملئت ظلما وجورا، كما وعدهم الله تعالى ورسوله وكما هو المترقب من دينهم الذي هو خاتمة الأديان ولا رجاء في صلاح الدنيا وإصلاحها بدونه. ولا بد من إمام ينفي عن الإسلام ما علق فيه من أوهام وألصق فيه من بدع وضلالات، وينقذ البشر وينجيهم مما بلغوا إليه من فساد شامل وظلم دائم وعدوان مستمر واستهانة بالقيم الأخلاقية والأرواح البشرية. عجل الله فرجه وسهل مخرجه."},
      {"id": 13020,"title": "20 - عقيدتنا في مشرع الاسلام","content": "20 - عقيدتنا في مشرع الإسلام  \\n\\nنعتقد أن صاحب الرسالة الإسلامية هو محمد بن عبد الله وهو خاتم النبيين وسيد المرسلين وأفضلهم على الإطلاق، كما أنه سيد البشر جميعا لا يوازيه فاضل في فضل ولا يدانيه أحد في مكرمة، ولا يقاربه عاقل في عقل، ولا يشبهه شخص في خلق، وأنه لعلى خلق عظيم. ذلك من أول نشأة البشر إلى يوم القيامة."},
      {"id": 13021,"title": "21 - عقيدتنا في القرآن الكريم","content": "21 - عقيدتنا في القرآن الكريم  \\n\\nنعتقد أن (القرآن) هو الوحي الإلهي المنزل من الله تعالى على لسان نبيه الأكرم فيه تبيان كل شئ، وهو معجزته الخالدة التي أعجزت البشر عن مجاراتها في البلاغة والفصاحة وفيما احتوى من حقائق ومعارف عالية، لا يعتريه التبديل والتغيير والتحريف، وهذا الذي بين أيدينا تتلوه هو نفس القرآن المنزل على النبي، ومن ادعى فيه غير ذلك فهو مخترق أو مغالط أو مشتبه، وكلهم على غير هدى، فإنه كلام الله الذي (لا يأتيه الباطل من بين يديه ولا من خلفه).\\nومن دلائل إعجازه أنه كلما تقدم الزمن وتقدمت العلوم والفنون، فهو باق على طراوته وحلاوته وعلى سمو مقاصده وأفكاره، ولا يظهر فيه خطأ في نظرية علمية ثابتة، ولا يتحمل نقض حقيقة فلسفية يقينية، على العكس من كتب العلماء وأعاظم الفلاسفة مهما بلغوا في منزلتهم العلمية ومراتبهم الفكرية، فإنه يبدو بعض منها على الأقل تافها أو نابيا أو مغلوطا، كلما تقدمت الأبحاث العلمية وتقدمت العلوم بالنظريات المستحدثة، حتى من مثل أعاظم فلاسفة اليونان كسقراط وإفلاطون وأرسطو الذين اعترف لهم جميع من جاء بعدهم بالأبوة العلمية والتفوق الفكري.\\nونعتقد أيضا بوجوب احترام القرآن الكريم وتعظيمه بالقول والعمل، فلا يجوز تنجيس كلماته حتى الكلمة الواحدة المعتبرة جزأ منه على وجه يقصد أنها جزء منه، كما لا يجوز لمن كان على غير طهارة أن يمس كلماته أو حروفه (لا يمسه إلا المطهرون) سواء كان محدثا بالحدث الأكبر كالجنابة والحيض والنفاس وشبهها، أو محدثا بالحدث الأصغر حتى النوم، إلا إذا اغتسل أو توضأ على التفاصيل التي تذكر في الكتب الفقهية.\\nكما أنه لا يجوز إحراقه، ولا يجوز توهينه بأي ضرب من ضروب التوهين الذي يعد في عرف الناس توهينا، مثل رميه أو تقذيره أو سحقه بالرجل أو وضعه في مكان مستحقر، فلو تعمد شخص توهينه وتحقيره بفعل واحد من هذه الأمور وشبهها فهو معدود من المنكرين للاسلام وقدسيته المحكوم عليهم بالمروق عن الدين والكفر برب العالمين."},
      {"id": 13022,"title": "22 - طريقة اثبات الاسلام والشرايع السابقة","content": "22 - طريقة إثبات الإسلام والشرائع السابقة  \\n\\nلو خاصمنا أحد في صحة الدين الاسلامي، نستطيع أن نخصمه بإثبات المعجزة الخالدة له، وهي القرآن الكريم على ما تقدم من وجه إعجازه. وكذلك هو طريقنا لإقناع نفوسنا عند ابتداء الشك والتساؤل اللذين لا بد أن يمرا على الانسان الحر في تفكيره عند تكوين عقيدته أو تثبيتها.\\nأما الشرائع السابقة كاليهودية والنصرانية، فنحن قبل التصديق بالقرآن الكريم أو عند تجريد أنفسنا عن العقيدة الإسلامية، لا حجة لنا لإقناع نفوسنا بصحتها، ولا لإقناع المشكك المتسائل، إذ لا معجزة باقية لها كالكتاب العزيز، وما ينقله أتباعها من الخوارق والمعاجز للأنبياء السابقين فهم متهمون في نقلهم لها أو حكمهم عليها. وليس في الكتب الموجودة بين أيدينا المنسوبة إلى الأنبياء كالتوراة والإنجيل ما يصلح أن يكون معجزة خالدة تصح أن تكون حجة قاطعة ودليلا مقنعا في نفسها قبل تصديق الإسلام لها.\\nوإنما صح لنا - نحن المسلمين - أن نق ونصدق بنبوة أهل الشرائع السابقة، فلانا بعد تصديقنا بالدين الاسلامي كان علينا أن نصدق بكل ما جاء به وصدقه، ومن جملة ما جاء به وصدقة نبوة جملة من الأنبياء السابقين على نحو ما مر ذكره.\\nوعلى هذا فالمسلم في غنى عن البحث والفحص عن صحة الشريعة النصرانية وما قبلها من الشرائع السابقة بعد اعتناقه الإسلام، لأن التصديق به تصديق بها، والإيمان به إيمان بالرسل السابقين والأنبياء المتقدمين، فلا يجب على المسلم أن يبحث عنها ويفحص عن صدق معجزات أنبيائها، لأن المفروض أنه مسلم قد آمن بها بإيمانه بالاسلام، وكفى.\\nنعم لو بحث الشخص عن صحة الدين الاسلامي فلم تثبت له صحته، وجب عليه عقلا - بمقتضى وجوب المعرفة والنظر - أن يبحث عن صحة دين النصرانية، لأنه هو آخر الأديان السابقة على الإسلام فإن فحص ولم يحصل له اليقين به أيضا وجب عليه أن ينتقل فيفحص عن آخر الأديان السابقة عليه، وهو دين اليهودية حسب الفرض...\\nوهكذا ينتقل في الفحص حتى يتم له اليقين بصحة دين من الأديان أو يرفضها جميعا.\\nوعلى العكس فيمن نشأ على اليهودية أو النصرانية، فإن اليهودي لا يعنيه اعتقاده بدينه عن البحث عن صحة النصرانية والدين الاسلامي بل يجب على النظر والمعرفة بمقتضى حكم العقل. وكذلك النصراني ليس له أن يكتفي بإيمانه بالمسيح عليه السلام، بل يجب أن يبحث ويفحص عن الإسلام وصحته، ولا يعذر في القناعة بدينه من دون بحث وفحص، لأن اليهودية وكذا النصرانية لا تنفي وجود شريعة لا حقة لها ناسخة لأحكامها. ولم يقل موسى ولا المسيح عليهما السلام أنه لا نبي بعدي.\\nفكيف يجوز لهؤلاء النصارى واليهود أن يطمئنوا إلى عقيدتهم ويركنوا إلى دينهم قبل أن يفحصوا عن صحة الشريعة اللاحقة لشريعتهم كالشريعة النصرانية بالنسبة إلى اليهود، والشريعة الإسلامية بالنسبة إلى اليهود والنصارى. بل يجب بحسب فطرة العقول أن يفحصوا عن صحة هذه الدعوى اللاحقة، فإن ثبتت لهم صحتها انتقلوا في دينهم إليها، وإلا صح لهم في شريعة العقل حينئذ البقاء على دينهم القديم والركون إليه.\\nأما المسلم - كما قلنا - فإنه إذا اعتقد بالاسلام لا يجب عليه الفحص لا عن الأديان السابقة على دينه ولا عن اللاحقة التي تدعى، أما السابقة فلأن المفروض أنه مصدق بها فلماذا يطلب الدليل عليها؟ وإنما فقط قد حكم له بأنها منسوخة بشريعته الإسلامية فلا يجب عليه العمل بأحكامها ولا بكتبها. وأما اللاحقة فلان نبي الإسلام محمد صلى الله عليه وآله قال: (لا نبي بعدي) وهو الصادق الأمين كما هو المفروض، (لا ينطق عن الهوى إن هو إلا وحي يوحى) فلماذا يطلب الدليل على صحة دعوى النبوة المتأخرة إن ادعاها مدع؟\\nنعم على المسلم - بعد تباعد الزمان عن صاحب الرسالة واختلاف المذاهب والآراء وتشعب الفرق والنحل - أن يسلك الطريق الذي يثق فيه أنه يوصله إلى معرفة الأحكام المنزلة على محمد صاحب الرسالة، لأن المسلم مكلف بالعمل بجميع الأحكام المنزلة في الشريعة كما أنزلت ولكن كيف يعرف أنها الأحكام المنزلة كما أنزلت والمسلمون مختلفون والطوائف متفرقة فلا الصلاة واحدة، ولا العبادات متفقة، ولا الأعمال في جميع المعاملات على وتيرة واحدة!... فماذا يصنع؟ بأية طريقة من الصلاة - إذن - يصلي؟ وبأية شاكلة من الآراء يعمل في عباداته ومعاملاته كالنكاح والطلاق والميراث والبيع والشراء وإقامة الحدود والديات وما إلى ذلك؟\\nولا يجوز له أن يقلد الآباء. ويستكين إلى ما عليه أهله وأصحابه بل لا بد أن يتيقن بينه وبين نفسه وبينه وبين الله تعالى، فإنه لا مجاملة هنا ولا مداهنة ولا تحيز ولا تعصب، نعم لا بد أن يتيقن بأنه قد أخذ بأمثل الطرق التي يعتقد فيها بفراغ ذمته بينه وبين الله من التكاليف المفروضة عليه منه تعالى، ويعتقد أنه لا عقاب عليه ولا عتاب منه تعالى باتباعها وأخذ الأحكام منها. ولا يجوز أن تأخذه في الله لومة لائم (أيحسب الانسان أن يترك سدى) (بل الانسان على نفسه بصيرة).\\n(إن هذه تذكرة فمن شاء اتخذ إلى ربه سبيلا) وأول ما يقع التساؤل فيما بينه وبين نفسه أنه هل يأخذ بطريقة آل البيت أو يأخذ بطريقه غيرهم. وإذا أخذ بطريقة آل البيت فهل الطريقة الصحيحة طريقة الإمامية الاثني عشرية أو طريقة من سواهم من الفرق الأخرى. ثم إذا أخذ بطريقة أهل السنة فمن يقلد من المذاهب الأربعة أو من غيرهم من المذاهب المندرسة؟ هكذا يقع التساؤل لمن أعطي الحرية في التفكير والاختيار، حتى يلتجئ من الحق إلى ركن وثيق.\\nولأجل هذا وجب علينا - بعد هذا - أن نبحث عن الإمامة، وأن نبحث عما يتبعها في عقيدة الإمامية الاثني عشرية."}
    ]
  },

  {
    "tab_title": "الإمامة",
    "items": [
      {"id": 13023,"title": "23 - عقيدتنا في الإمامة","content": "23 - عقديتنا في الإمامة \\n\\nنعتقد أن الإمامة أصل من أصول الدين لا يتم الإيمان إلا بالاعتقاد بها، ولا يجوز فيها تقليد الآباء والأهل والمربين مهما عظموا وكبروا، بل يجب النظر فيها كما يجب النظر في التوحيد والنبوة.\\nوعلى الأقل أن الاعتقاد بفراغ ذمة المكلف من التكاليف الشرعية المفروضة عليه يتوقف على الاعتقاد بها إيجابا أو سلبا، فإذا لم تكن أصلا من الأصول لا يجوز فيها التقليد لكونها أصلا فإنه يجب الاعتقاد بها من هذه الجهة أي من جهة أن فراغ ذمة المكلف من التكاليف المفروضة عليه قطعا من الله تعالى واجب عقلا، وليست كلها معلومة من طريقة قطعية، فلا بد من الرجوع فيها إلى من نقطع بفراغ الذمة باتباعه، أما الإمام على طريقة الإمامية أو غير على طريقة غيرهم.\\nكما نعتقد أنها كالنبوة لطف من الله تعالى، فلا بد أن يكون في كل عصر إمام هاد يخلف النبي في وظائفه من هداية البشر وإرشادهم إلى ما فيه الصلاح والسعادة في النشأتين، وله ما للنبي من الولاية العامة على الناس لتدبير شؤونهم ومصالحهم وإقامة العدل بينهم ورفع الظلم والعدوان من بينهم.\\nوعلى هذا، فالإمامة استمرار للنبوة. والدليل الذي يوجب إرسال الرسل وبعث الأنبياء هو نفسه يوجب أيضا نصب الإمام بعد الرسول.\\nفلذلك نقول: إن الإمامة لا تكون إلا بالنص من الله تعالى على لسان النبي أو لسان الإمام الذي قبله. وليست هي بالاختيار والانتخاب من الناس، فليس لهم إذا شاءوا أن ينصبوا أحدا نصبوه، وإذا شاءوا أن يعينوا إماما لهم عينوه، ومتى شاءوا أن يتركوا تعيينه تركوه، ليصح لهم البقاء بلا إمام، بل (من مات ولم يعرف إمام زمانه مات ميتة جاهلية) على ما ثبت ذلك عن الرسول الأعظم بالحديث المستفيض.\\nوعليه لا يجوز أن يخلو عصر من العصور من إمام مفروض الطاعة منصوب من الله تعالى، سواء أبي البشر أم لم يأبوا، وسواء ناصروه أم لم يناصروه، أطاعوه أم لم يطيعوه، وسواء كان حاضرا أم غائبا عن أعين الناس، إذ كما يصح أن يغيب النبي كغيبته في الغار والشعب صح أن يغيب الإمام، ولا فرق في حكم العقل بين طول الغيبة وقصرها.\\nقال الله تعالى: (ولكل قوم هاد) الرعد: 8، وقال: (وإن من أمة إلا خلا فيها نذير) فاطر: 22."},
      {"id": 13024,"title": "24 - عقيدتنا في عصمة الامام","content": "24 - عقيدتنا في عصمة الإمام  \\n\\nونعتقد أن الإمام كالنبي يجب أن يكون معصوما من جميع الرذائل والفواحش ما ظهر منها وما بطن، من سن الطفولة إلى الموت، عمدا وسهوا. كما يجب أن يكون معصوما من السهو والخطأ والنسيان، لأن الأئمة حفظة الشرع والقوامون عليه حالهم في ذلك حال النبي، والدليل الذي اقتضانا أن نعقتد بعصمة الأنبياء هو نفسه يقتضينا أن نعتقد بعصمة الأئمة، بلا فرق.\\nليس على الله بمستنكر أن يجمع العالم في واحد."},
      {"id": 13025,"title": "25 - عقيدتنا في صفات الامام وعلمه","content": "25 - عقيدتنا في صفات الإمام وعلمه  \\n\\nونعتقد أن الإمام كالنبي يجب أن يكون أفضل الناس في صفات الكمال من شجاعة وكرم وعفة وصدق وعدل، ومن تدبير وعقل وحكمة وخلق. والدليل في النبي هو نفسه الدليل في الإمام...\\nأما علمه فهو يتلقى المعارف والأحكام الإلهية وجميع المعلومات من طريق النبي أو الإمام من قبله. وإذا استجد شئ لا بد أن يعلمه من طريق الالهام بالقوة القدسية التي أودعها الله تعالى فيه، فإن توجه إلى شئ وشاء أن يعلمه على وجهه الحقيقي، لا يخطأ فيه ولا يشتبه ولا يحتاج في كل ذلك إلى البراهين العقلية ولا إلى تلقينات المعلمين، وإن كان علمه قابلا للزيادة والاشتداد، ولذا قال صلى الله عليه وآله في دعائه: (رب زدني علما).\\n(أقول): لقد ثبت في الأبحاث النفسية إن كل إنسان له ساعة أو ساعات في حياته قد يعلم فيها ببعض الأشياء من طريق الحدس الذي هو فرع من الالهام، بسبب ما أودع الله تعالى فيه من قوة على ذلك.\\nوهذه القوة تختلف شدة وضعفا وزيادة ونقيصة في البشر باختلاف أفرادهم. فيطفر ذهن الانسان في تلك الساعة إلى المعرفة من دون أن يحتاج إلى التفكير وترتيب المقدمات والبراهين أو تلقين المعلمين.\\nويجد كل إنسان من نفسه ذلك في فرص كثيرة في حياته، وإذا كان الأمر كذلك فيجوز أن يبلغ الانسان من قوته الإلهامية أعلى الدرجات وأكملها، وهذا أمر قرره الفلاسفة المتقدمون والمتأخرون.\\nفلذلك، نقول - وهو ممكن في حد ذاته - أن قوة الالهام عند الإمام التي تسمى بالقوة القدسية تبلغ الكمال في أعلى درجاته، فيكون في صفاء نفسه القدسية على استعداد لتلقي المعلومات في كل وقت وفي كل حالة، فمتى توجه إلى شئ من الأشياء وأراد معرفته استطاع علمه بتلك القوة القدسية الإلهامية بلا توقف ولا ترتيب مقدمات ولا تلقين معلم. وتنجلي في نفسه المعلومات كما تنجلي المرئيات في المرآة الصافية لا غطش فيها ولا إبهام.\\nويبدو واضحا هذا الأمر في تاريخ الأئمة عليهم السلام كالنبي محمد صلى الله عليه وآله، فإنهم لم يتربوا على أحد، ولم يتعلموا على يد معلم، من مبدأ طفولتهم إلى سن الرشد، حتى القراءة والكتابة، ولم يثبت عن أحدهم أنه دخل الكتاتيب أو تلمذ على يد أستاذ في شئ من الأشياء، مع ما لهم من منزلة علمية لا تجاري. وما سئلوا عن شئ إلا أجابوا عليه في وقته، ولم تمر على ألسنتهم كلمة (لا أدري)، ولا تأجيل الجواب إلى المراجعة أو التأمل أو نحو ذلك. في حين أنك لا تجد شخصا مترجما له من فقهاء الإسلام ورواته وعلمائه إلا ذكرت في ترجمته تربيته وتلمذته على غيره وأخذه الرواية أو العلم على المعروفين وتوقفه في بعض المسائل أو شكه في كثير من المعلومات، كعادة البشر في كل عصر ومصر."},
      {"id": 13026,"title": "26 - عقيدتنا في طاعة الأئمة","content": "26 - عقديتنا في طاعة الأئمة \\n\\nونعتقد أن الأئمة هم أولو الأمر الذين أمر الله تعالى بطاعتهم، وأنهم الشهداء على الناس، وأنهم أبواب الله والسبل إليه والأدلاء عليه، وأنهم عيبة علمه وتراجمة وحيه وأركان توحيده وخزان معرفته، ولذا كانوا أمانا لأهل الأرض كما أن النجوم أمان لأهل السماء (على حد تعبيره صلى الله عليه وآله). وكذلك - على حد قوله أيضا - (أن مثلهم في هذه الأمة كسفينة نوح من ركبها نجا ومن تخلف عنها غرق وهوى) وأنهم حسبما جاء في الكتاب المجيد (عباد الله المكرمون الذين لا يسبقونه بالقول وهم بأمره يعملون) وأنهم الذين أذهب الله عنهم الرجس وطهرهم تطهيرا.\\nبل نعتقد أن أمرهم أمر الله تعالى، ونهيهم نهيه، وطاعتهم طاعته، ومعصيتهم معصيته، ووليهم وليه، وعدوهم عدوه، ولا يجوز الرد عليهم، والراد عليهم كالراد على الرسول والراد على الرسول كالراد على الله تعالى. فيجب التسليم لهم والانقياد لأمرهم والأخذ بقولهم.\\nولهذا نعتقد أن الأحكام الشرعية الإلهية لا تستقى إلا من نمير مائهم ولا يصح أخذها إلا منهم، ولا تفرغ ذمة المكلف بالرجوع إلى غيرهم، ولا يطمئن بينه وبين الله إلى أنه قد أدى ما عليه من التكاليف المفروضة إلا من طريقهم. أنهم كسفينة نوح من ركبها نجا ومن تخلف عنها غرق في هذا البحر المائج الزاخر بأمواج الشبه والضلالات، والإدعاءات والمنازعات.\\nولا يهمنا من بحث الإمامة في هذه العصور إثبات أنهم هم الخلفاء الشرعيون وأهل السلطة الإلهية، فإن ذلك أمر مضى في ذمة التاريخ، وليس في إثباته ما يعيد دورة الزمن من جديد أو يعيد الحقوق المسلوبة إلى أهلها. وإنما الذي يهمنا منه ما ذكرنا من لزوم الرجوع إليهم في الأخذ بأحكام الله الشرعية، وتحصيل ما جاء به الرسول الأكرم على الوجه الصحيح الذي جاء به. وأن في أخذ الأحكام من الرواة والمجتهدين الذين لا يستقون من نمير مائهم ولا يستضيئون بنورهم ابتعادا عن محجة الصواب في الدين، ولا يطمئن المكلف من فراغ ذمته من التكاليف المفروضة عليه من الله تعالى، لأنه مع فرض وجود الاختلاف في الآراء بين الطوائف والنحل فيما يتعلق بالأحكام الشرعية اختلافا لا يرجى معه التوفيق، لا يبقى للمكلف مجال أن يتخير ويرجع إلى أي مذهب شاء ورأى اختار، بل لا بد له أن يفحص ويبحث حتى تحصل له الحجة القاطعة بينه وبين الله تعالى على تعيين مذهب خاص يتيقن أنه يتوصل به إلى أحكام الله وتفرغ به ذمته من التكاليف المفروضة، فإنه كما يقطع بوجود أحكام مفروضة عليه يجب أن يقطع بفراغ ذمته منها، فإن الاشتغال اليقيني يستدعي الفراغ اليقيني.\\nوالدليل القطعي دال على وجوب الرجوع إلى آل البيت وأنهم المرجع الأصلي بعد النبي لأحكام الله المنزلة. وعلى الأقل قوله عليه أفضل التحيات (إني قد تركت فيكم ما أن تمسكتم به لن تضلوا بعدي أبدا: الثقلين، وأحدهما أكبر من الآخر، كتاب الله حبل ممدود من السماء إلى الأرض، وعترتي أهل بيتي. ألا وإنهما لن يفترقا حتى يردا علي الحوض). وهذا الحديث اتفقت الرواية عليه من طرق أهل السنة والشيعة.\\nفدقق النظر في هذا الحديث الجليل تجد ما يقنعك ويدهشك في مبناه ومعناه، فما أبعد المرمى في قوله: (إن تمسكتم به لن تضلوا بعدي أبدا) والذي تركه فينا هما الثقلان معا إذ جعلهما كأمر واحد ولم يكتف بالتمسك بواحد منهما فقط، فبهما معا لن نضل بعده أبدا.\\nوما أوضح المعنى في قوله: (لن يفترقا حتى يردا علي الحوض) فلا يجد الهداية أبدا من فرق بينهما ولم يتمسك بهما معا. فلذلك كانوا (سفينة النجاة) و (أمانا لأهل الأرض) ومن تخلف عنهم غرق في لجج الضلال ولم يأمن من الهلاك. وتفسير ذلك بحبهم فقط من دون الأخذ بأقوالهم واتباع طريقهم هروب من الحق لا يلجئ إليه إلا التعصب والغفلة عن المنهج الصحيح في تفسير الكلام العربي المبين."},
      {"id": 13027,"title": "27 - عقيدتنا في حب آل البيت","content": "27 - عقديتنا في حب آل البيت  \\n\\nقال الله تعالى (الشورى: 23): (قل لا أسألكم عليه أجرا إلا المودة في القربى).\\nنعتقد أنه زيادة على وجوب التمسك بآل البيت، يجب على كل مسلم أن يدين بحبهم ومودتهم، لأنه تعالى في هذه الآية المذكورة حصر المسؤول عليه الناس في المودة في القربى.\\nوقد تواتر عن النبي صلى الله عليه وآله أن حبهم علامة الإيمان، وأن بغضهم علامة النفاق، وأن من أحبهم أحب الله ورسوله، ومن أبغضهم أبغض الله ورسوله.\\nبل حبهم فرض من ضروريات الدين الاسلامي التي لا تقبل الجدل والشك. وقد اتفق عليه جميع المسلمين على اختلاف نحلهم وآرائهم، عدا فئة قليلة اعتبروا من أعداء آل محمد، فنبزوا باسم (النواصب) أي من نصبوا العداوة لآل بيت محمد. وبهذا يعدون من المنكرين لضرورة إسلامية ثابتة بالقطع. والمنكر للضرورة الإسلامية كوجوب الصلاة والزكاة يعد في حكم المنكر لأصل الرسالة، بل هو على التحقيق منكر للرسالة، وإن أقر في ظاهر الحال بالشهادتين، ولأجل هذا كان بغض آل محمد من علامات النفاق وحبهم من علامات الإيمان. ولأجله أيضا كان بغضهم بغضا لله ولرسوله.\\nولا شك أنه تعالى لم يفرض حبهم ومودتهم إلا لأنهم أهل للحب والولاء، من ناحية قربهم إليه سبحانه، ومنزلتهم عنده، وطهارتهم من الشرك والمعاصي ومن كل ما يبعد عن دار كرامته وساحة رضاه.\\nولا يمكن أن تتصور أنه تعالى يفرض حب من يرتكب المعاصي أو لا يطيعه حق طاعته، فإنه ليس له قرابة مع أحد أو صداقة وليس عنده الناس بالنسبة إليه إلا عبيدا مخلوقين على حد سواء، وإنما أكرمهم عند الله أتقاهم. فمن أوجب حبه على الناس كلهم لا بد أن يكون أتقاهم وأفضلهم جميعا، وإلا كان غيره أولى بذلك الحب، أو كان الله يفضل بعضا على بعض في وجوب الحب والولاية عبثا أو لهوا بلا جهة استحقاق وكرامة."},
      {"id": 13028,"title": "28 - عقيدتنا في الأئمة","content": "28 - عقيدتنا في الأئمة  \\n\\nلا نعتقد في أئمتنا ما يعتقده الغلاة والحلوليون (كبرت كلمة تخرج من أفواههم). بل عقديتنا الخاصة أنهم بشر مثلنا، لهم ما لنا وعليهم ما علينا، وإنما هم عباد مكرمون اختصهم الله تعالى بكرامته وحباهم بولايته، إذ كانوا في أعلى درجات الكمال اللائقة في البشر من العلم والتقوى والشجاعة والكرم والعفة وجميع الأخلاق الفاضلة والصفات الحميدة، لا يدانيهم أحد من البشر فيما اختصوا به. وبهذا استحقوا أن يكونوا أئمة وهداة ومرجعا بعد النبي في كل ما يعود للناس من أحكام وحكم، وما يرجع للدين من بيان وتشريع، وما يختص بالقرآن من تفسير وتأويل.\\nقال إمامنا الصادق عليه السلام: (ما جاءكم عنا مما يجوز أن يكون في المخلوقين ولم تعلموه ولم تفهموه فلا تجحدوه وردوه إلينا، وما جاءكم عنا مما لا يجوز أن يكون في المخلوقين فأجحدوه ولا تردوه إلينا ."},
      {"id": 13029,"title": "29 - عقيدتنا في أن الإمامة بالنص","content": "29 - عقيدتنا في أن الإمامة بالنص \\n\\nنعتقد أن الإمامة كالنبوة لا تكون إلا بالنص من الله تعالى على لسان رسوله أو لسان الإمام المنصوب بالنص إذا أراد أن ينص على الإمام من بعده، وحكمها في ذلك حكم النبوة بلا فرق، فليس للناس أن يتحكموا فيمن يعينه الله هاديا ومرشدا لعامة البشر، كما ليس لهم حق تعيينه أو ترشيحه أو انتخابه، لأن الشخص الذي له من نفسه القدسية استعداد لتحمل أعباء الإمامة العامة وهداية البشر قاطبة يجب ألا يعرف إلا بتعريف الله ولا يعين إلا بتعيينه.\\nونعتقد أن النبي صلى الله عليه وآله وسلم نص على خليفته والإمام في البرية من بعده، فعين ابن عمه علي بن أبي طالب أميرا للمؤمنين وأمينا للوحي وإماما للخلق في عدة مواطن، ونصبه وأخذ البيعة له بإمرة المؤمنين يوم الغدير فقال: (ألا من كنت مولاه فهذا علي مولاه، اللهم وال من والاه وعاد من عاداه وانصر من نصره واخذل من خذله وأدر الحق معه كيفما دار).\\nومن أول مواطن النص على إمامته قوله حينما دعا أقرباءه الأدنين وعشيرته الأقربين فقال: (هذا أخي ووصيي وخليفتي من بعدي فاسمعوا له وأطيعوا) وهو يومئذ صبي لم يبلغ الحلم. وكرر قوله له في عدة مرات: (أنت مني بمنزلة هارون من موسى إلا أنه لا نبي بعدي) إلى غير ذلك من روايات وآيات كريمة دلت على ثبوت الولاية العامة له كآية (المائدة: 60): (إنما وليكم الله ورسوله والذين آمنوا الذين يؤتون الزكاة وهم راكعون)، وقد نزلت فيه عندما تصدق بالخاتم وهو راكع ولا يساعد وضع هذه الرسالة على استقصاء كل ما ورد في إمامته من الآيات والروايات ولا بيان وجه دلالتها (1).\\nثم إنه عليه السلام نص على إمامة الحسن والحسين، والحسين نص على إمامة ولده علي زين العابدين وهكذا إماما بعد إمام ينص المتقدم منهم على المتأخر إلى آخرهم وهو أخيرهم على ما سيأتي:\\n\\nهامش \\n(١) راجع كتاب السقيفة للمؤلف فيه بعض الشرح لهذه الشواهد القرآنية وغيرها."},
      {"id": 13030,"title": "30 - عقيدتنا في عدد الأئمة","content": "30 - عقيدتنا في عدد الأئمة  \\n\\nونعتقد أن الأئمة الذين لهم صفة الإمامة الحقة هم مرجعنا في الأحكام الشرعية المنصوص عليهم بالإمامة اثنا عشر إماما، نص عليهم النبي صلى الله عليه وآله جميعا بأسمائهم، ثم نص المتقدم منهم على من بعده، على النحو الآتي:\\n1 - أبو الحسن علي أبي طالب (المرتضى) المتولد سنة 23 قبل الهجرة والمقتول سنة 40 بعدها.\\n2 - أبو محمد الحسن بن علي \\\" الزكي \\\" (2 - 50).\\n3 - أبو عبد الله الحسين بن علي \\\" سيد الشهداء \\\" (3 - 61).\\n4 - أبو محمد علي بن الحسين \\\" زين العابدين \\\" (38 - 95).\\n5 - أبو جعفر محمد بن علي \\\" الباقر \\\" (57 - 114).\\n6 - أبو عبد الله جعفر بن محمد \\\" الصادق \\\" (83 - 148).\\n7 - أبو إبراهيم موسى بن جعفر \\\" الكاظم \\\" (128 - 183).\\n8 - أبو الحسن علي بن موسى \\\" الرضا \\\" (148 - 203).\\n9 - أبو جعفر محمد بن علي \\\" الجواد \\\" (195 - 220).\\n10 - أبو الحسن علي بن محمد \\\" الهادي \\\" (212 - 254).\\n11 - أبو محمد الحسن بن علي \\\" العسكري \\\" (232 - 260).\\n12 - أبو القاسم محمد بن الحسن \\\" المهدي \\\" (256 -...) وهو الحجة في عصرنا الغائب المنتظر، عجل الله فرجه وسهل مخرجه، ليملأ الأرض عدلا وقسطا بعد ما ملئت ظلما وجورا."},
      {"id": 13031,"title": "31 - عقيدتنا في المهدي","content": "31 - عقيدتنا في المهدي  \\n\\nإن البشارة بظهور (المهدي) من ولد فاطمة في آخر الزمان ليملأ الأرض قسطا وعدلا بعد ما ملئت ظلما وجورا - ثابتة عن النبي صلى الله عليه وآله بالتواتر، وسجلها المسلمون جميعا فيما رووه من الحديث عنه على اختلاف مشاربهم.\\nوليست هي بالفكرة المستحدثة عند (الشيعة) دفع إليها انتشار الظلم والجور، فحلموا بظهور من يطهر الأرض من رجس الظلم، كما يريد أن يصورها بغض المغالطين غير المنصفين. ولولا ثبوت (فكرة المهدي) عن النبي على وجه عرفها جميع المسلمين وتشبعت في نفوسهم واعتقدوها لما كان يتمكن مدعو المهدية في القرون الأولى كالكيسانية والعباسيين وجملة من العلويين وغيرهم، من خدعة الناس واستغلال هذه العقيدة فيهم طلبا للملك والسلطان، فجعلوا ادعاءهم المهدية الكاذبة طريقا للتأثير على العامة وبسط نفوذهم عليهم.\\nونحن مع إيماننا بصحة الدين الاسلامي وأنه خاتمة الأديان الإلهية ولا تترقب دينا آخر لإصلاح البشر، ومع ما نشاهد من انتشار الظلم واستشراء الفساد في العالم على وجه لا تجد للعدل والصلاح موضع قدم في الممالك المعمورة، ومع ما نرى من انكفاء المسلمين أنفسهم عن دينهم وتعطيل أحكامه وقوانينه في جميع الممالك الإسلامية، وعدم التزامهم بواحد من الألف من أحكام الإسلام - نحن مع كل ذلك لا بد أن ننتظر الفرج بعودة الدين الاسلامي إلى قوته وتمكينه من إصلاح هذا العالم المنغمس بغطرسة الظلم والفساد.\\nثم لا يمكن أن يعود الدين الاسلامي إلى قوته وسيطرته على البشر عامة، وهو على ما هو عليه اليوم وقبل اليوم من اختلاف معتنقيه في قوانينه وأحكامه وفي أفكارهم عنه، وهم على ما هم عليه اليوم وقبل اليوم من البدع والتحريفات في قوانينه والضلالات في ادعاءاتهم.\\nنعم لا يكمن أن يعود الدين إلى قوته إلا إذا ظهر على رأسه مصلح عظيم يجمع الكلمة ويرد عن الدين تحريف المبطلين، ويبطل ما ألصق به من البدع والضلالات بعناية ربانية وبلطف إلهي: ليجعل منه شخصا هاديا مهديا، له هذه المنزلة العظمى والرياسة العامة والقدرة الخارقة ليملأ الأرض قسطا وعدلا بعد ما ملئت ظلما وجورا.\\nوالخلاصة أن طبيعة الوضع الفاسد في البشر البالغة الغاية في الفساد والظلم، مع الإيمان بصحة هذا الدين وأنه الخاتمة للأديان - يقتضي انتظار هذا المصلح (المهدي)، لإنقاذ العالم مما هو فيه.\\nولأجل ذلك آمنت بهذا الانتظار جميع الفرق المسلمة، بلا الأمم من غير المسلمين غير أن الفرق بين الإمامية وغيرها هو أن الإمامية تعتقد أن هذا المصلح المهدي هو شخص معين معروف ولد سنة 256 هجرية ولا يزال حيا، هو ابن الحسن العسكري واسمه (محمد).\\nوذلك بما ثبت عن النبي وآل البيت من الوعد به وما تواتر عندنا من ولادته واحتجابه. ولا يجوز أن تنقطع الإمامة وتحول في عصر من العصور، وإن كان الإمام مخفيا، ليظهر في اليوم الموعود به من الله تعالى الذي هو من الأسرار الإلهية التي لا يعلم بها إلا هو تعالى.\\nولا يخلو من أن تكون حياته وبقاؤه هذه المدة الطويلة معجزة جعلها الله تعالى له، وليست هي بأعظم من معجزة أن يكون إماما للخلق وهو ابن خمس سنين يوم رحل والده إلى الرفيق الأعلى، ولا هي بأعظم من معجزة عيسى إذ كلم الناس في المهد صبيا وبعث في الناس نبيا.\\nوطول الحياة أكثر من العمر الطبيعي أو الذي يتخيل أنه العمر الطبيعي لا يمنع منها فن الطب ولا يحيلها، غير أن الطب بعد لم يتوصل إلى ما يمكنه من تعمير حياة الانسان. وإذا عجز عنه الطب فإن الله تعالى قادر على كل شئ، وقد وقع فعلا تعمير نوح وبقاء عيسى عليهما السلام كما أخبر عنهما القرآن الكريم.. ولو شك الشاك فيما أخبر به القرآن فعلى الإسلام السلام.\\nومن العجب أن يتساءل المسلم عن إمكان ذلك وهو يدعي الإيمان بالكتاب العزيز.\\nومما يجدر أن نذكره في هذا الصدد ونذكر أنفسنا به أنه ليس معنى انتظار هذا المصلح المنقذ (المهدي)، أن يقف المسلمون مكتوفي الأيدي فيما يعود إلى الحق من دينهم، وما يجب عليهم من نصرته والجهاد في سبيله والأخذ بأحكامه، والأمر بالمعروف والنهي عن المنكر.\\nبل المسلم أبدا مكلف بالعمل بما أنزل من الأحكام الشرعية، وواجب عليه السعي لمعرفتها على وجهها الصحيح بالطرق الموصلة إليها حقيقة وواجب عليه أن يأمر بالمعروف وينهى عن المنكر ما تمكن من ذلك وبلغت إليه قدرته (كلكم راع وكلكم مسؤول عن رعيته). فلا يجوز له التأخر عن واجباته بمجرد الانتظار للمصلح المهدي والمبشر الهادي، فإن هذا لا يسقط تكليفا، ولا يؤجل عملا، ولا يجعل الناس هملا كالسوائم."},
      {"id": 13032,"title": "32 - عقيدتنا في الرجعة","content": "32 - عقيدتنا في الرجعة  \\n\\nإن الذي تذهب إليه الإمامية أخذا بما جاء عن آل البيت عليهم السلام أن الله تعالى يعيد قوما من الأموات إلى الدنيا في صورهم التي كانوا عليها، فيعز فريقا ويذل فريقا آخر، ويديل المحقين من المبطلين والمظلومين منهم من الظالمين، وذلك عند قيام مهدي آل محمد عليه وعليهم أفضل الصلاة والسلام.\\nولا يرجع إلا من علت درجته في الإيمان أو من بلغ الغاية من الفساد، ثم يصيرون بعد ذلك إلى الموت، ومن بعده إلى النشور وما يستحقونه من الثواب أو العقاب، كما حكى الله تعالى في قرآنه الكريم تمني هؤلاء المرتجعين الذين لم يصلحوا بالارتجاع فنالوا مقت الله أن يخرجوا ثالثا لعلهم يصلحون: (قالوا ربنا أمتنا اثنتين وأحييتنا اثنتين فاعترفنا بذنوبنا فهل إلى خروج من سبيل)  المؤمن: 11 .\\nنعم قد جاء القرآن الكريم بوقوع الرجعة إلى الدنيا، وتظافرت بها الأخبار عن بيت العصمة. والإمامية بأجمعها عليه إلا قليلون منهم تأولوا ما ورد في الرجعة بأن معناها رجوع الدولة والأمر والنهي إلى آل البيت بظهور الإمام المنتظر، من دون رجوع أعيان الأشخاص وإحياء الموتى.\\nوالقول بالرجعة يعد عند أهل السنة من المستنكرات التي يستقبح الاعتقاد بها، وكان المؤلفون منهم في رجال الحديث يعدون الاعتقاد بالرجعة من الطعون في الراوي والشناعات عليه التي تستوجب رفض روايته وطرحها. ويبدو أنهم يعدونها بمنزلة الكفر والشرك بل أشنع، فكان هذا الاعتقاد من أكبر ما تنبز به الشيعة الإمامية ويشنع به عليهم.\\nولا شك في أن هذا من نوع التهويلات التي تتخذها الطوائف الإسلامية فيما غبر ذريعة لطعن بعضها في بعض والدعاية ضده. ولا نرى في الواقع ما يبرر هذا التهويل، لأن الاعتقاد بالرجعة لا يخدش في عقيدة التوحيد ولا في عقيدة النبوة، بل يؤكد صحة العقيدتين، إذ الرجعة دليل القدرة البالغة لله تعالى كالبعث والنشر، وهي من الأمور الخارقة للعادة التي تصلح أن تكون معجزة لنبينا محمد وآل بيته صلى الله عليه وعليهم وهي عينا معجزة إحياء الموتى التي كانت للمسيح عليه السلام، بل أبلغ هنا لأنها بعد أن يصبح الأموات رميما (قال من يحيى العظام وهي رميم قل يحييها الذي أنشأها أول مرة وهو بكل خلق عليم)  يس: 79 .\\nوأما من طعن في الرجعة باعتبار أنها من التناسخ الباطل، فلأنه لم يفرق بين معنى التناسخ وبين المعاد الجسماني، والرجعة من نوع المعاد الجسماني، فإن معنى التناسخ هو انتقال النفس من بدن إلى بدن آخر منفصل عن الأول، وليس كذلك معنى المعاد الجسماني، فإن معناه رجوع نفس البدن الأول بمشخصاته النفسية فكذلك الرجعة.\\nوإذا كانت الرجعة تناسخا فإن إحياء الموتى على يد عيسى عليه السلام كان تناسخا، وإذا كانت الرجعة تناسخا كان البعث والمعاد الجسماني تناسخا.\\nإذن، لم يبق إلا أن يناقش في الرجعة من جهتين (الأولى) أنها مستحيلة الوقوع (الثانية) كذب الأحاديث الواردة فيها. وعلى تقدير صحة المناقشتين فإنه لا يعتبر الاعتقاد بها بهذه الدرجة من الشناعة التي هو لها خصوم الشيعة. وكم من معتقدات لباقي طوائف المسلمين هي من الأمور المستحيلة أو التي لم يثبت فيها نص صحيح، ولكنها لم توجب تكفيرا وخروجا عن الإسلام، ولذلك أمثلة كثيرة: منها الاعتقاد بجواز سهو النبي أو عصيانه، ومنها الاعتقاد بقدم القرآن. ومنها القول بالوعيد، ومنها الاعتقاد بأن النبي لم ينص على خليفة من بعده.\\nعلى أن هاتين المناقشتين لا أساس لهما من الصحة، أما أن الرجعة مستحيلة فقد قلنا أنها من نوع البعث والمعاد الجسماني غير أنها بعث موقوت في الدنيا، والدليل على إمكان البعث دليل على إمكانها. ولا سبب لاستغرابها إلا أنها أمر غير معهود لنا فيما ألفناه في حياتنا الدنيا، ولا نعرف من أسبابها أو موانعها ما يقربها إلى اعترافنا أو يبعدها وخيال الانسان لا يسهل عليه أن يتقبل تصديق ما لم يألفه، وذلك كمن يستغرب البعث فيقول (من يحيي العظام وهي رميم) فيقال له: (يحييها الذي أنشأها أول مرة وهو بكل خلق عليم).\\nنعم في مثل ذلك، مما لا دليل عقلي لنا على نفيه أو إثباته أو نتخيل عدم وجود الدليل، يلزمنا الرضوخ إلى النصوص الدينية التي هي من مصدر الوحي الإلهي، وقد ورد في القرآن الكريم ما يثبت وقوع الرجعة إلى الدنيا لبعض الأموات كمعجزة عيسى عليه السلام في إحياء الموتى (وأبرئ الأكمه والأبرص وأحيي الموتى بإذن الله) وكقوله تعالى (أنى يحيي هذه الله بعد موتها فأماته الله مائة عام ثم بعثه) والآية المتقدمة (قالوا ربنا أمتنا اثنتين...) فإنه لا يستقيم معنى هذه الآية بغير الرجوع إلى الدنيا بعد الموت، وإن تكلف بعض المفسرين في تأويلها بما لا يروي الغليل ولا يحقق معنى الآية.\\nوأما المناقشة الثانية، وهي دعوى أن الحديث فيها موضوع، فإنه لا وجه لها لأن الرجعة من الأمور الضرورية فيما جاء عن آل البيت من الأخبار المتواترة.\\nوبعد هذا، أفلا تعجب من كاتب شهير يدعي المعرفة مثل أحمد أمين في كتابه (فجر الإسلام) إذ يقول: (فاليهودية ظهرت في التشيع بالقول بالرجعة)، فأنا أقول له على مدعاه: فاليهودية أيضا ظهرت في القرآن بالرجعة، كما تقدم ذكر القرآن لها في الآيات المتقدمة.\\nونزيده فنقول: والحقيقة أنه لا بد أن تظهر اليهودية والنصرانية في كثير من المعتقدات والأحكام الإسلامية لأن النبي الأكرم جاء مصدقا لما بين يديه من الشرائع السماوية وإن نسخ بعض أحكامها، فظهور اليهودية أو النصرانية في بعض المعتقدات الإسلامية ليس عيبا في الإسلام، على تقدير أن الرجعة من الآراء اليهودية كما يدعيه هذا الكاتب.\\nوعلى كل حال فالرجعة ليست من الأصول التي يجب الاعتقاد بها والنظر فيها، وإنما اعتقادنا بها كان تبعا للآثار الصحيحة الواردة عن آل البيت عليهم السلام الذين ندين بعصمتهم من الكذب، وهي من الأمور الغيبية التي أخبروا عنها، ولا يمتنع وقوعها."},
      {"id": 13033,"title": "33 - عقيدتنا في التقية","content": "33 - عقيدتنا في التقية \\n\\nروي عن صادق آل البيت عليه السلام في الأثر الصحيح:\\n التقية ديني ودين آبائي  و  من لا تقية له لا دين له .\\nوكذلك هي، لقد كانت شعارا لآل البيت عليهم السلام، دفعا للضرر عنهم وعن أتباعهم وحقنا لدمائهم، واستصلاحا لحال المسلمين وجمعا لكلمتهم، ولما لشعثهم.\\nوما زالت سمة تعرف بها الإمامية دون غيرها من الطوائف والأمم وكل إنسان إذا أحس بالخطر على نفسه أو ماله بسبب نشر معتقده أو التظاهر به لا بد أن يتكتم ويتقي في مواضع الخطر. وهذا أمر تقضيه فطرة العقول ومن المعلوم أن الإمامية وأئمتهم لاقوا من ضروب المحن وصنوف الضيق على حرياتهم في جميع العهود ما لم تلاقه أية طائفة أو أمة أخرى، فاضطروا في أكثر عهودهم إلى استعمال التقية بمكاتمة المخالفين لهم وترك مظاهرتهم وستر اعتقاداتهم وأعمالهم المختصة بهم عنهم، لما كان يعقب ذلك من الضرر في الدين والدنيا. ولهذا السبب امتازوا (بالتقية) وعرفوا بها دون سواهم.\\nوللتقية أحكام من حيث وجوبها وعدم وجوبها بحسب اختلاف مواقع خوف الضرر مذكورة في أبوابها في كتب العلماء الفقهية. وليست هي بواجبة على كل حال، بل قد يجوز أو يجب خلافها في بعض الأحوال كما إذا كان في إظهار الحق والتظاهر به نصرة للدين وخدمة للاسلام، وجهاد في سبيله، فإنه عند ذلك يستهان بالأموال ولا تعز النفوس.\\nوقد تحرم التقية في الأعمال التي تستوجب قتل النفوس المحترمة أو رواجا للباطل، أو فسادا في الدين، أو ضررا بالغا على المسلمين بإضلالهم أو إفشاء الظلم والجور فيهم. وعلى كل حال ليس معنى التقية عند الإمامية أنها تجعل منهم جمعية سرية لغاية الهدم والتخريب، كما يريد أن يصورها بعض أعدائهم غير المتورعين في إدراك الأمور على وجهها، ولا يكلفون أنفسهم فهم الرأي الصحيح عندنا. كما أنه ليس معناها أنها تجعل الدين وأحكامه سرا من الأسرار لا يجوز أن يذاع لمن لا يدين به، كيف وكتب الإمامية ومؤلفاتهم فيما يخص الفقه والأحكام ومباحث الكلام والمعتقدات قد ملأت الخافقين وتجاوزت الحد الذي ينتظر من أية أمة تدين بدينها.\\nبلى! إن عقيدتنا في التقية قد استغلها من أراد التشنيع على الإمامية، فجعلوها من جملة المطاعن فيهم، وكأنهم كان لا يشفى غليلهم إلا أن تقدم رقابهم إلى السيوف لاستئصالهم عن آخرهم في تلك العصور التي يكفي فيها أن يقال هذا رجل شيعي ليلاقي حتفه على يد أعداء آل البيت من الأمويين والعباسيين، بله العثمانيين.\\nوإذا كان طعن من أراد أن يطعن يستند إلى زعم عدم مشروعيتها من ناحية دينية، فإنا نقول له:\\n أولا  أننا متبعون لأئمتنا عليهم السلام ونحن نهتدي بهداهم، وهم أمرونا بها وفرضوها علينا وقت الحاجة، وهي عندهم من الدين وقد سمعت قول الصادق عليه السلام:\\n(من لا تقية له لا دين له).\\nو  ثانيا  قد ورد تشريعها في نفس القرآن الكريم ذلك قوله تعالى:  النحل: 106  (إلا من أكره وقلبه مطمئن بالإيمان) وقد نزلت هذه الآية في عمار بن ياسر الذي التجأ إلى التظاهر بالكفر خوفا من أعداء الإسلام، وقوله تعالى: (إلا أن تتقوا منهم تقاة)، وقوله تعالى  المؤمن: 28 : (وقال رجل مؤمن من آل فرعون يكتم إيمانه)."}
    ]
  },

  {
    "tab_title": "ما أدب به آل البيت شيعتهم",
    "items": [
      {"id": 13034,"title": "تمهيد","content": "تمهيد:\\n\\nإن الأئمة من آل البيت عليهم السلام علموا من ذي قبل أن دولتهم لن تعود إليهم في حياتهم، وأنهم وشيعتهم سيبقون تحت سلطان غيرهم ممن يرى ضرورة مكافحتهم بجميع وسائل العنف والشدة.\\nفكان من الطبيعي - من جهة - أن يتخذوا التكتم \\\" التقية \\\" دينا وديدنا لهم ولأتباعهم، ما دامت التقية تحقن من دمائهم ولا تسئ إلى الآخرين ولا إلى الدين، ليستطيعوا البقاء في هذا الخضم العجاج بالفتن والثائر على آل البيت بالإحن.\\nوكان من اللازم بمقتضى إمامتهم - من جهة أخرى - أن ينصرفوا إلى تلقين أتباعهم أحكام الشريعة الإسلامية، وإلى توجيههم توجيها دينيا صالحا، وإلي أن يسلكوا بهم مسلكا اجتماعيا مفيدا، ليكونوا مثال المسلم الصحيح (العادل).\\nوطريقة آل البيت في التعليم لا تحيط بها هذه الرسالة، وكتب الحديث الضخمة متكلفة بما نشروه من تلك المعارف الدينية، غير أنه لا بأس أن نشير هنا إلى بعض ما يشبه أن يدخل في باب العقائد فيما يتعلق بتأديبهم لشيعتهم، بالآداب التي تسلك بهم المسلك الاجتماعي المفيد، وتقربهم زلفى إلى الله تعالى، وتطهر صدورهم من درن الآثام والرذائل، وتجعل منهم عدولا صادقين. وقد تقدم الكلام في (التقية) التي هي من تلك الآداب المفيدة اجتماعيا لهم، ونحن ذاكرون هنا بعض ما يعن لنا من هذه الآداب."},
      {"id": 13035,"title": "34 - عقيدتنا في الدعاء","content": "34 - عقيدتنا في الدعاء  \\n\\nقال النبي صلى الله عليه وآله: (الدعاء سلاح المؤمن وعمود الدين ونور السماوات والأرض)، وكذلك هو، أصبح من خصائص الشيعة التي امتازوا بها، وقد ألفوا في فضله وآدابه وفي الأدعية المأثورة عن آل البيت ما يبلغ عشرات الكتب من مطولة ومختصرة. وقد أودع في هذه الكتب ما كان يهدف إليه النبي وآل بيته صلى الله عليهم وسلم من الحث على الدعاء والترغيب فيه. حتى جاء عنهم (أفضل العبادة الدعاء) و (أحب الأعمال إلى الله عز وجل في الأرض الدعاء) بل ورد عنهم (إن الدعاء يرد القضاء والبلاء)، و (أنه شفاء من كل داء).\\nوقد ورد أن (أمير المؤمنين) صلوات الله عليه كان رجلا (دعاء)، أي كثير الدعاء. وكذلك ينبغي أن يكون وهو سيد الموحدين وإمام الآلهيين. وقد جاءت أدعيته كخطبه آية من آيات البلاغة العربية كدعاء كميل بن زياد المشهور، وقد تضمنت من المعارف الإلهية والتوجيهات الدينية ما يصلح أن تكون منهجا رفيعا للمسلم الصحيح.\\nوفي الحقيقة إن الأدعية الواردة عن النبي وآل بيته عليهم الصلاة والسلام خير منهج للمسلم - إذا تدبرها - تبعث في نفسه قوة الإيمان، والعقيدة وروح التضحية في سبيل الحق، وتعرفه، سر العبادة، ولذة مناجاة الله تعالى والانقطاع إليه، وتلقنه ما يجب على الانسان أن يعلمه لدينه وما يقربه إلى الله تعالى زلفى. ويبعده عن المفاسد والأهواء والبدع الباطلة. وبالاختصار أن هذه الأدعية قد أودعت فيها خلاصة المعارف الدينية من الناحية الخلقية والتهذيبية للنفوس، ومن ناحية العقيدة الإسلامية، بل هي من أهم مصادر الآراء الفلسفية والمباحث العلمية في الإلهيات والأخلاقيات.\\nولو استطاع الناس - وما كلهم بمستطيعين - أن يهتدوا بهذا الهدى الذي تثيره هذه الأدعية في مضامينها العالية، لما كنت تجد من هذه المفاسد المثقلة بها الأرض أثرا، ولحلقت هذه النفوس المكبلة بالشرور في سماء الحق حرة طليقة ولكن أنى للبشر أن يصغي إلى كلمة المصلحين والدعاة إلى الحق، وقد كشف عنهم قوله تعالى: (إن النفس لأمارة بالسوء) (وما أكثر الناس ولو حرصت بمؤمنين).\\nنعم إن ركيزة السوء في الانسان اغتراره بنفسه وتجاهله لمساوئه ومغالطته لنفسه في أنه يحسن صنعا فيما اتخذ من عمل: فيظلم ويتعدى ويكذب ويراوغ ويطاوع شهواته ما شاء له هواه، ومع ذلك يخادع نفسه أنه لم يفعل إلا ما ينبغي أن يفعل، أو يغض بصره متعمدا عن قبيح ما يصنع ويستصغر خطيئته في عينه. وهذه الأدعية المأثورة التي تستمد من منبع الوحي تجاهد أن تحمل الانسان على الاختلاء بنفسه والتجرد إلى الله تعالى، لتلقنه الاعتراف بالخطأ وأنه المذنب الذي يجب عليه الانقطاع إلى الله تعالى لطلب التوبة والمغفرة، ولتلمسه مواقع الغرور والاجترام في نفسه، ومثل أن يقول الداعي من دعاء كميل بن زياد:\\n إلهي ومولاي! أجريت علي حكما اتبعت فيه هوى نفسي ولم أحترس فيه من تزيين عدوي، فغرني بما أهوى، وأسعده على ذلك القضاء، فتجاوزت بما جرى علي من ذلك بعض حدودك، وخالفت بعض أوامرك .\\nولا شك أن مثل هذا الاعتراف في الخلوة أسهل على الانسان من الاعتراف علانية مع الناس، وإن كان من أشق أحوال النفس أيضا.\\nوإن كان بينه وبين نفسه في خلواته ولو تم ذلك للانسان فله شأن كبير في تخفيف غلواء نفسه الشريرة وترويضها على طلب الخير. ومن يريد تهذيب نفسه لا بد أن يصنع لها هذه الخلوة والتفكير فيها بحرية لمحاسبتها، وخير طريق لهذه الخلوة والمحاسبة أن يواظب على قراءة هذه الأدعية المأثورة التي تصل بمضامينها إلى أغوار النفس، مثل أن يقرأ في دعاء أبي حمزة الثمالي - رضوان الله تعالى عليه:\\n أي رب! جللني بسترك، واعف عن توبيخي بكرم وجهك! \\\" فتأمل كلمة  جللني..  فإن فيها ما يثير في النفس رغبتها في كتم ما تنطوي عليه من المساوئ، ليتنبه الانسان إلى هذه الدخيلة فيها ويستدرجه إلى أن يعترف بذلك حين يقرأ بعد ذلك:\\n فلو اطلع اليوم على ذنبي غيرك ما فعلته ولو خفت تعجيل العقوبة لاجتنبته .\\nوهذا الاعتراف بدخيلة النفس وانتباهه إلى الحرص على كتمان ما عنده من المساوئ يستثيران الرغبة في طلب العفو والمغفرة من الله تعالى لئلا يفتضح عند الناس لو أراد الله أن يعاقبه في الدنيا أو الآخرة على افعاله، فيلتذ الانسان ساعتئذ بمناجاة السر، وينقطع إلى الله تعالى ويحمده أنه حلم عنه وعفا عنه بعد المقدرة فلم يفضحه، إذ يقول في الدعاء بعد ما تقدم:\\n فلك الحمد على حلمك بعد علمك وعلى عفوك بعد قدرتك  ثم يوحي الدعاء إلى النفس سبيل الاعتذار عما فرط منها على أساس ذلك الحلم والعفو منه تعالى، لئلا تنقطع الصلة بين العبد وربه، ولتلقين العبد أن عصيانه ليس لنكران الله واستهانة بأوامره إذ يقول،  ويحملني ويجرئني على معصيتك حلمك عني، ويدعوني إلى قلة الحياء سترك علي. ويسرعني إلى التوثب على محارمك معرفتي بسعة رحمتك وعظيم عفوك .\\nوعلى أمثال هذا النمط تنهج الأدعية في مناجاة السر لتهذيب النفس وترويضها على الطاعات وترك المعاصي. ولا تسمح الرسالة هذه بتكثير النماذج من هذا النوع. وما أكثرها.\\nويعجبني أن أورد بعض النماذج من الأدعية الواردة بأسلوب الاحتجاج مع الله تعالى لطلب العفو والمغفرة، مثل ما تقرأ في دعاء كميل بن زياد: \\n وليت شعري يا سيدي ومولاي! أتسلط النار على وجوه خرت لعظمتك ساجدة، وعلى ألسن نطقت بتوحيدك صادقة وبشكرك مادحة، وعلى قلوب اعترفت بإلهيتك محققة، وعلى ضمائر حوت من العلم بك حتى صارت خاشعة، وعلى جوارح سعت إلى أوطان تعبدك طائعة وأشارت باستغفارك مذعنة، ما هكذا الظن بك ولا أخبرنا بفضلك .\\nكرر قراءة هذه الفقرات، وتأمل في لطف هذا الاحتجاج وبلاغته وسحر بيانه، فهو في الوقت الذي يوحي للنفس الاعتراف بتقصيرها وعبوديتها، يلقنها عدم اليأس من رحمة الله تعالى وكرمه، ثم يكلم النفس بابن عم الكلام ومن طرف خفي لتلقينها واجباتها العليا، إذ يفرض فيها أنها قد قامت بهذه الواجبات كاملة، ثم يعلمها أن الانسان بعمل هذه الواجبات يستحق التفضل من الله بالمغفرة، وهذا ما يشوق المرء إلى أن يرجع إلى نفسه فيعمل ما يجب أن يعمله إن كان لم يؤد تلك الواجبات.\\nثم تقرأ أسلوبا آخر من الاحتجاج من نفس الدعاء،  فهبني يا إلهي وسيدي وربي صبرت على عذابك فكيف أصبر على فراقك! وهبني يا إلهي صبرت على حر نارك فكيف أصبر عن النظر إلى كرامتك .\\nوهذا تلقين للنفس بضرورة الالتذاذ بقرب الله تعالى ومشاهدة كرامته وقدرته، حبا له وشوقا إلى ما عنده، وبأن هذا الالتذاذ ينبغي أن يبلغ من الدرجة على وجه يكون تأثير تركه على النفس أعظم من العذاب وحر النار، فلو فرض أن الانسان تمكن من أن يصبر على حر النار فإنه لا يتمكن من الصبر على هذا الترك، كما تفهمنا هذه الفقرات أن هذا الحب والالتذاذ بالقرب من المحبوب المعبود خير شفيع للمذنب عند الله لأن يعفو ويصفح عنه. ولا يخفى لطف هذا النوع من التعجب والتملق إلى الكريم الحليم قابل التوب وغافر الذنب.\\nولا بأس في أن نختم بحثنا هذا بإيراد دعاء مختصر جامع لمكارم الخلاق ولما ينبغي لكل عضو من الانسان وكل صنف منه أن يكون عليه من الصفات المحمودة:\\n اللهم ارزقنا توفيق الطاعة وبعد المعصية، وصدق النية وعرفان الحرمة .\\n وأكرمنا بالهدى والاستقامة، وسدد ألسنتنا بالصواب والحكمة واملأ قلوبنا بالعلم والمعرفة، وطهر بطوننا من الحرام والشبهة، واكفف أيدينا عن الظلم والسرقة، واغضض أبصارنا عن الفجور والخيانة، واسدد أسماعنا عن اللغو والغيبة .\\n وتفضل على علمائنا بالزهد والنصيحة، وعلى المتعلمين بالجهد والرغبة، وعلى المستمعين بالاتباع والموعظة .\\n وعلى مرضى المسلمين بالشفاء والراحة، وعلى موتانا بالرأفة والرحمة .\\n وعلى مشايخنا بالوقار والسكينة وعلى الشباب بالإنابة والتوبة، وعلى النساء بالحياء والعفة، وعلى الأغنياء بالتواضع والسعة، وعلى الفقراء بالصبر والقناعة . \\n وعلى الغزاة بالنصر والغلبة، وعلى الأسراء بالخلاص والراحة، وعلى الأمراء بالعدل والشفقة، وعلى الرعية بالإنصاف وحسن السيرة .\\n وبارك للحجاج والزوار في الزاد والنفقة، واقض ما أوجبت عليهم من الحج والعمرة .\\n بفضلك ورحمتك يا أرحم الراحمين .\\nوإني لموص إخواني القراء ألا تفوتهم الاستفادة من تلاوة هذه الأدعية، بشرط التدبر في معانيها ومراميها وإحضار القلب والاقبال والتوجه إلى الله بخشوع وخضوع، وقراءتها كأنها من إنشائه للتعبير بها عن نفسه، مع اتباع الآداب التي ذكرت لها من طريقة آل البيت، فإن قراءتها بلا توجه من القلب صرف لقلقة في اللسان، لا تزيد الانسان معرفة. ولا تقربه زلفى، ولا تكشف له مكروبا، ولا يستجاب معه له دعاء.\\n(إن الله عز وجل لا يستجيب دعاء بظهر قلب ساه، فإذا دعوت فأقبل بقلبك ثم استيقن بالإجابة) (1).\\n\\nهامش \\n(١) باب الاقبال على الدعاء من كتاب الدعاء من أصول الكافي عن الإمام الصادق عليه السلام.\\n"},
      {"id": 13036,"title": "35 - أدعية الصحيفة السجادية","content": "35 - أدعية الصحيفة السجادية  \\n\\nبعد واقعة الطف المحزنة، وتملك بني أمية ناصية أمر الأمة الإسلامية. فأوغلوا في الاستبداد وولغوا في الدماء واستهتروا في تعاليم الدين بقي الإمام زين العابدين وسيد الساجدين عليه السلام جليس داره محزونا ثاكلا، وجلس بيته لا يقربه أحد ولا يستطيع أن يفضي إلى الناس بما يجب عليهم وما ينبغي لهم.\\nفاضطر أن يتخد من أسلوب الدعاء (الذي قلنا أنه أحد الطرق التعليمية لتهذيب النفوس) ذريعة لنشر تعاليم القرآن وآداب الإسلام وطريقة آل البيت، ولتلقين الناس روحية الدين والزهد، وما يجب من تهذيب النفوس والأخلاق وهذه طريقة مبتكرة له في التلقين لا تحوم حولها شبهة المطاردين له، ولا تقوم بها عليه الحجة لهم، فلذلك أكثر من هذه الأدعية البليغة، وقد جمعت بعضها (الصحيفة السجادية) التي سميت (بزبور آل محمد). وجاءت في أسلوبها ومراميها في أعلى أساليب الأدب العربي وفي أسمى مرامي الدين الحنيف وأدق أسرار التوحيد والنبوة، وأصح طريقة لتعليم الأخلاق المحمدية والآداب الإسلامية. وكانت في مختلف الموضوعات التربوية الدينية، فهي تعليم للدين والأخلاق في أسلوب الدعاء، أو دعاء في أسلوب تعليم للدين والأخلاق. وهي بحق بعد القرآن ونهج البلاغة من أعلى أساليب البيان العربي وأرقى المناهل الفلسفية في الإلهيات والأخلاقيات:\\nفمنها ما يعلمك كيف تمجد الله وتقدسه وتحمده وتشكره وتنوب إليه، ومنها ما يعلمك كيف تناجيه وتخلو به بسرك وتنقطع إليه، ومنها ما يبسط لك معنى الصلاة على نبيه ورسله وصفوته من خلقه وكيفيتها ومنها ما يفهمك ما ينبغي أن تبر به والديك، ومنها ما يشرح لك حقوق الوالد على ولده أو حقوق الولد على والده أو حقوق الجيران أو حقوق الأرحام أو حقوق المسلمين عامة أو حقوق الفقراء على الأغنياء وبالعكس، ومنها ينبهك على ما يجب إزاء الديون للناس عليك وما ينبغي أن تعمله في الشؤون الاقتصادية والمالية، وما ينبغي أن تعامل به أقرانك وأصدقاءك وكافة الناس ومن تستعملهم في مصالحك، ومنها ما يجمع لك بين جميع مكارم الأخلاق ويصلح أن يكون منهاجا كاملا لعلم الأخلاق.\\nومنها ما يعلمك كيف تصبر على المكاره والحوادث وكيف تلاقي حالات المرض والصحة، ومنها ما يشرح لك واجبات الجيوش الإسلامية وواجبات الناس معهم.. إلى غير ذلك مما تقتضيه الأخلاق المحمدية والشريعة الإلهية، وكل ذلك بأسلوب الدعاء وحده.\\nوالظاهرة التي تطغو على أدعية الإمام عدة أمور:\\n(الأول) التعريف بالله تعالى وعظمته وقدرته وبيان توحيده وتنزيهه بأدق التعبيرات العلمية وذلك يتكرر في كل دعاء بمختلف الأساليب، مثل ما تقرأ في الدعاء الأول: (الحمد لله الأول بلا أول كان قبله والآخر بلا آخر يكون بعده، الذي قصرت عن رؤيته أبصار الناظرين، وعجزت عن نعته أوهام الواصفين. ابتدع بقدرته الخلق ابتداعا واخترعهم على مشيته اختراعا) فتقرأ دقيق معنى الأول والآخر وتنزه الله تعالى عن يحيط به بصر أو وهم، ودقيق معنى الخلق والتكوين. ثم تقرأ أسلوبا آخر في بيان قدرته تعالى وتدبيره في الدعاء 6: (الحمد لله الذي خلق الليل والنهار بقوته وميز بينهما بقدرته، وجعل لكل منهما حدا محدودا، يولج كل واحد منهما في صاحبه ويولج صاحبه فيه، بتقدير منه للعباد فيما يغذوهم به وينشئهم عليه، فخلق لهم الليل ليسكنوا فيه من حركات التعب ونهضات النصب، وجعله لباسا ليلبسوا من راحته ومقامه فيكون ذلك لهم جماما وقوة لينالوا به لذة وشهوة) إلى آخر ما يذكر من فوائد خلق النهار الليل وما ينبغي أن يشكره الانسان من هذا النعم.\\nوتقرأ أسلوبا آخر في بيان أن جميع الأمور بيده تعالى في الدعاء 7:  يا من تحل به عقد المكاره ويا من يفثأ به حد الشدائد، ويا من يلتمس منه المخرج إلى روح الفرج، ذلت لقدرتك الصعاب، وتسببت بلطفك الأسباب وجرى بقدرتك القضاء ومضت على إرادتك الأشياء، فهي بمشيتك دون قولك مؤتمرة، وبإرادتك دون نهيك منزجرة .\\n الثاني  بيان فضل الله تعالى على العبد وعجز العبد عن أداء حقه. مهما بالغ في الطاعة والعبادة والانقطاع إليه تعالى كما تقرأ في الدعاء 37: (اللهم إن أحدا لا يبلغ من شكرك غاية إلا حصل عليه من إحسانك ما يلزمه شكرا، ولا يبلغ مبلغا من طاعتك وإن اجتهد إلا كان مقصرا دون استحقاقك بفضلك، فأشكر عبادك عاجز عن شكرك، وأعبدهم مقصر عن طاعتك).\\nوبسبب عظم نعم الله تعالى على العبد التي لا تتناهى يعجز عن شكره فكيف إذا كان يعصيه مجترئا، فمهما صنع بعدئذ لا يستطيع أن يكفر عن معصية واحدة. وهذا ما تصوره الفقرات الآتية من الدعاء 16: (يا إلهي لو بكيت إليك حتى تسقط أشفار عيني، وانتحبت حتى ينقطع صوتي، وقمت لك حتى تتنشر قدماي، وركعت لك حتى ينخلع صلبي، وسجدت لك حتى تتفقأ حدقتاي، وأكلت تراب الأرض طول عمري، وشربت ماء الرماد آخر دهري، وذكرتك في خلال ذلك حتى يكل لساني، ثم لم أرفع طرفي إلى آفاق السماء استحياء منك ما استوجبت بذلك محو سيئة واحدة من سيئاتي).\\n الثالث  التعريف بالثواب والعقاب والجنة والنار وأن ثواب الله تعالى كله تفضل، وأن العبد يستحق العقاب منه بأدنى معصية يجتري بها، والحجة عليه فيها لله تعالى. وجميع الأدعية السجادية تلهج بهذه النغمة المؤثرة، للإيحاء إلى النفس الخوف من عقابه تعالى والرجاء في ثوابه. وكلها شواهد على ذلك بأساليبها البليغة المختلفة التي تبعث في قلب المتدبر الرعب والفزع من الإقدام على المعصية.\\nمثل ما تقرأ في الدعاء 46:  حجتك قائمة، وسلطانك ثابت لا يزول، فويل الدائم لمن جنح عنك، والخيبة الخاذلة لمن خاب منك، والشقاء الأشقى لمن اغتر بك. ما أكثر تصرفه في عذابك، وما أطول تردده في عقابك! وما أبعد غايته من الفرج! وما أقنطه من سهولة المخرج! عدلا من قضائك لا تجور فيه، وإنصافا من حكمك لا تحيف عليه، فقد ظاهرت الحجج وأبليت الأعذار. .\\nومثل ما تقرأ في الدعاء 31:  اللهم فارحم وحدتي بين يديك، ووجيب قلبي من خشيتك، واضطراب أركاني من هيبتك، فقد أقامتني يا رب ذنوبي مقام الخزي بفنائك، فإن سكت لم ينطق عني أحد، وإن شفعت فلست بأهل الشفاعة . \\nومثل ما تقرأ في الدعاء 39:  فإنك إن تكافني بالحق تهلكني وإلا تغمدني برحمتك توبقني.. وأستحملك من ذنوبي ما قد بهظني حمله وأستعين بك على ما قد فدحني ثقله، فصل على محمد وآله وهب لنفسي على ظلمها نفسي، ووكل رحمتك باحتمال إصري..\\n  الرابع  سوق الداعي بهذه الأدعية إلى الترفع عن مساوئ الأفعال وخسائس الصفات، لتنقية ضميره وتطهير قلبه، مثل ما تقرأ في الدعاء 20:  اللهم وفر بلطفك نيتي وصحح بما عندك يقيني، واستصلح بقدرتك ما فسد مني .\\n اللهم صل على محمد وآل محمد ومتعني بهدى صالح لا أستبدل به وطريقة حق لا أزيغ عنها، ونية رشد لا أشك فيها .\\n اللهم لا تدع خصلة تعاب مني إلا أصلحتها، ولا عائبة أؤنب بها إلا حسنتها، ولا أكرومة في ناقصة إلا أتممتها .\\n الخامس  الإيحاء إلى الداعي بلزوم الترفع عن الناس وعدم التذلل لهم، وألا يضع حاجته عند أحد غير الله، وأن الطمع بما في أيدي الناس من أخس ما يتصف به الانسان. مثل ما تقرأ في الدعاء 20:\\n ولا تفتني بالاستعانة بغيرك إذا اضطررت، ولا بالخشوع لسؤال غيرك إذا افتقرت، ولا بالتضرع إلى من دونك إذا رهبت، فاستحق بذلك خذلانك ومنعك وإعراضك .\\nومثل ما تقرأ في الدعاء 28:  اللهم إني أخلصت بانقطاعي إليك، وصرفت وجهي عمن يحتاج إلى رفدك، وقلبت مسألتي عمن لم يستغن عن فضلك، ورأيت أن طلب المحتاج إلى المحتاج سفه من رأيه وضلة من عقله .\\nومثل ما تقرأ في الدعاء 13:  فمن حاول سد خلته من عندك ورام صرف الفقر عن نفسه بك، فقد طلب حاجته في مظانها وأتى طلبته من وجهها. ومن توجه بحاجته إلى أحد من خلقك أو جعله سبب نجاحها دونك، فقد تعرض للحرمان واستحق منك فوت الإحسان .\\n السادس  تعليم الناس وجوب مراعاة حقوق الآخرين ومعاونتهم والشفقة والرأفة من بعضهم لبعض، والإيثار فيما بينهم. تحقيقا لمعنى الأخوة الإسلامية. مثل ما تقرأ في الدعاء 38:  اللهم إني أعتذر إليك من مظلوم ظلم بحضرتي فلم أنصره، ومن معروف أسدى إلي فلم أشكره، ومن مسيئ اعتذر إلي فلم أعذره، ومن ذي فاقة سألني فلم أؤثره، ومن حق ذي حق لزمني لمؤمن فلم أوفره، ومن عيب مؤمن ظهر لي فلم أستره... . إن هذا الاعتذار من أبدع ما ينبه النفس إلى ما ينبغي عمله من هذه الأخلاق الإلهية العالية.\\nوفي الدعاء 39 ما يزيد على ذلك، فيعلمك كيف يلزمك أن تعفو عمن أساء إليك ويحذرك من الانتقام منه، ويسمو بنفسك إلى مقام القديسين.  اللهم وأيما عبد نال مني ما حظرت عليه وانتهك مني ما حجرت عليه، فمضى بظلامتي ميتا أو حصلت لي قبله حيا. فاغفر له ما ألم به مني، واعف له عما أدبر به عني، ولا تقفه على ما ارتكب في، ولا تكشفه عما اكتسب بي، واجعل ما سمحت به من العفو عنهم وتبرعت من الصدقة عليهم أزكى صدقات المتصدقين، وأعلى صلات المتقربين، وعوضني من عفوي عنهم عفوك ومن دعائي لهم رحمتك،\\nحتى يسعد كل واحد منا بفضلك .\\nوما أبدع هذه الفقرة الأخيرة وما أجمل وقعها في النفوس الخيرة لتنبيهها على لزوم سلامة النية مع جميع الناس وطلب السعادة لكل أحد حتى من يظلمه ويعتدي عليه. ومثل هذا كثير في الأدعية السجادية، وما أكثر ما فيها من هذا النوع من التعاليم السماوية المهذبة لنفوس البشر لو كانوا يهتدون."},
      {"id": 13037,"title": "36 - عقيدتنا في زيارة القبور","content": "36 - عقيدتنا في زيارة القبور  \\n\\nومما امتازت به الإمامية العناية بزيارة القبور  قبور النبي والأئمة عليهم الصلاة والسلام  وتشييدها وإقامة العمارات الضخمة عليها، ولأجلها يضحون بكل غال ورخيص عن إيمان وطيب نفس.\\nومرد كل ذلك إلى وصايا الأئمة، وحثهم شيعتهم على الزيارة، وترغيبهم فيما لها من الثواب الجزيل عند الله تعالى، باعتبار أنها من أفضل الطاعات والقربات بعد العبادات الواجبة، وباعتبار أن هاتيك القبور من خير المواقع لاستجابة الدعاء الانقطاع إلى الله تعالى.\\nوجعلوها أيضا من تمام الوفاء بعهود الأئمة، (إذ أن لكل إمام عهدا في عنق أوليائه وشيعته، وأن من تمام الوفاء بالعهد وحسن الأداء زيارة قبورهم، فمن زارهم رغبة في زيارتهم وتصديقا بما رغبوا فيه كان أئمتهم شفعاؤهم يوم القيامة).\\nوفي زيارة القبور من الفوائد الدينية والاجتماعية ما تستحق العناية من أئمتنا، فإنها في الوقت الذي تزيد من رابطة الولاء والمحبة بين الأئمة وأوليائهم، وتجدد في النفوس ذكر مآثرهم وأخلاقهم وجهادهم في سبيل الحق - تجمع في مواسمها أشتات المسلمين المتفرقين على صعيد واحد، ليتعارفوا ويتآلفوا، ثم تطبع في قلوبهم روح الانقياد إلى الله تعالى والانقطاع إليه وطاعة أوامره، وتلقنهم في مضامين عبارات الزيارات البليغة الواردة عن آل البيت حقيقة التوحيد والاعتراف بقدسية الإسلام والرسالة المحمدية، وما يجب على المسلم من الخلق العالي الرصين والخضوع إلى مدبر الكائنات وشكر آلائه ونعمه، فهي من هذه الجهة تقوم بنفس وظيفة الأدعية المأثورة التي تقدم الكلام عليها، بل بعضها يشتمل على أبلغ الأدعية وأسماها كزيارة (أمين الله) وهي الزيارة المروية عن الإمام  زين العابدين  عليه السلام حينما زار قبر جده  أمير المؤمنين  عليه السلام.\\nكما تفهم هذه الزيارات المأثورة مواقف الأئمة عليهم السلام وتضحياتهم في سبيل نصرة الحق وإعلاء كلمة الدين وتجردهم لطاعة الله تعالى، وقد وردت بأسلوب عربي جزل، وفصاحة عالية، وعبارات سهلة يفهمها الخاصة والعامة، وهي محتوية على أسمى معاني التوحيد ودقائقه والدعاء والابتهال إليه تعالى. فهي بحق من أرقى الأدب الديني بعد القرآن الكريم ونهج البلاغة والأدعية المأثورة عنهم، إذ أودعت فيها خلاصة معارف الأئمة عليهم السلام فيما يتعلق بهذه الشؤون الدينية والتهذيبية.\\nثم إن في آداب أداء الزيارة أيضا من التعليم والارشاد ما يؤكد من تحقيق تلك المعاني الدينية السامية، من نحو رفع معنوية المسلم وتنمية روح العطف على الفقير، وحمله على حسن العشرة والسلوك والتحبب إلى مخالطة الناس. فإن من آدابها ما ينبغي أن يصنع قبل البدء بالدخول في (المرقد المطهر) وزيارته.\\nومنها ما ينبغي أن يصنع في أثناء الزيارة وفيما بعد الزيارة. ونحن هنا نعرض بعض هذه الآداب للتنبيه على مقاصدها التي قلناها:\\n1 - من آدابها أن يغتسل الزائر قبل الشروع بالزيارة ويتطهر، وفائدة ذلك فيما نفهمه واضحة، وهي أن ينظف الانسان بدنه من الأوساخ ليقيه من كثير من الأمراض والأدواء، ولئلا يتأفف من روائحه الناس . وأن يطهر نفسه من الرذائل. وقد ورد في المأثور أن يدعو الزائر بعد الانتهاء من الغسل لغرض تنبيهه على تلكم الأهداف العالية فيقول: (اللهم اجعل لي نورا وطهورا وحرزا كافيا من كل داء وسقم ومن كل آفة وعاهة، وطهر به قلبي وجوارحي وعظامي ولحمي ودمي وشعري وبشري ومخي وعظمي وما أقلت الأرض مني، واجعل لي شاهدا يوم حاجتي وفقري وفاقتي).\\n2 - أن يلبس أحسن وأنظف ما عنده من الثياب، فإن في الأناقة في الملبس في المواسم العامة ما يحبب الناس بعضهم إلى بعض ويقرب بينهم ويزيد في عزة النفوس والشعور بأهمية الموسم الذي يشترك فيه.\\nومما ينبغي أن نلفت النظر إليه في هذا التعليم أنه لم يفرض فيه أن يلبس الزائر أحسن الثياب على العموم، بل يلبس أحسن ما يتمكن عليه. إذ ليس كل أحد يستطيع ذلك وفيه تضييق على الضعفاء لا تستدعيه الشفقة فقد جمع هذا الأدب بين ما ينبغي من الأناقة وبين رعاية الفقير وضعيف الحال.\\n3 - أن يتطيب ما وسعه الطيب. وفائدته كفائدة أدب لبس أحسن الثياب.\\n4 - أن يتصدق على الفقراء بما يعن له أن يتصدق به. ومن المعلوم فائدة التصديق في مثل هذه المواسم، فإن في معاونة المعوزين وتنمية روح العطف عليهم.\\n5 - أن يمشي على سكينة ووقار غاضا من بصره. وواضح ما في هذا من توقير للحرم والزيارة وتعظيم للمزور وتوجه إلى الله تعالى وانقطاع إليه، مع ما في ذلك من اجتناب مزاحمة الناس ومضايقتهم في المرور وعدم إساءة بعضهم إلى بعض.\\n6 - أن يكبر بقول:  الله أكبر  ويكرر ذلك ما شاء. وقد تحدد في بعض الزيارات إلى أن تبلغ المائة. وفي ذلك فائدة إشعار النفس بعظمة الله وأنه لا شئ أكبر منه. وأن الزيارة ليست إلا لعبادة الله وتعظيمه وتقديسه في إحياء شعائر الله وتأييد دينه.\\n7 - وبعد الفراغ من الزيارة للنبي أو الإمام يصلي ركعتين على الأقل، تطوعا وعبادة لله تعالى ليشكره على توفيقه إياه، ويهدي ثواب الصلاة إلى المزور. وفي الدعاء المأثور الذي يدعو به الزائر بعد هذه الصلاة ما يفهم الزائر، إن صلاته وعمله إنما هو لله وحده وإنه لا يعبد سواه، وليست الزيارة إلا نوع التقرب إليه تعالى زلفى، إذ يقول:\\n اللهم لك صليت ولك ركعت ولك سجدت وحدك لا شريك لك، لأنه لا تكون الصلاة والركوع والسجود إلا لك، لأنك أنت الله لا إله إلا أنت. اللهم صل على محمد وآل محمد، وتقبل مني زيارتي وأعطني سؤلي بمحمد وآله الطاهرين .\\nوفي هذا النوع من الأدب ما يوضح لمن يريد أن يفهم الحقيقة عن مقاصد الأئمة وشيعتهم تبعا لهم في زيارة القبور، وما يلقم المتجاهلين حجرا حينما يزعمون أنها عندهم من نوع عبادة القبور والتقرب إليها والشرك بالله. وأغلب الظن إن غرض أمثال هؤلاء هو التزهيد فيما يجلب لجماعة الإمامية من الفوائد الاجتماعية الدينية في مواسم الزيارات، إذ أصبحت شوكة في أعين أعداء آل بيت محمد، وإلا فما نظنهم يجهلون حقيقة مقاصد آل البيت فيها. حاشا أولئك الذين أخلصوا لله نياتهم وتجردوا له في عباداتهم، وبذلوا مهجهم في نصرة دينه أن يدعو الناس إلى الشرك في عبادة الله.\\n8 - ومن آداب الزيارة (أن يلزم للزائر حسن الصحبة لمن يصحبه وقلة الكلام إلا بخير، وكثرة ذكر الله ، والخشوع وكثرة الصلاة والصلاة على محمد وآل محمد، وأن يغض من بصره، وأن يعدو إلى أهل الحاجة من إخوانه إذا رأى منقطعا، والمواساة لهم، والورع عما نهى عنه وعن الخصومة وكثرة الإيمان والجدال الذي فيه الإيمان).\\nثم أنه ليست حقيقة الزيارة إلا السلام على النبي أو الإمام باعتبار أنهم  أحياء عند ربهم يرزقون ، فهم يسمعون الكلام ويردون الجواب: ويكفي أن يقول فيها مثلا: (السلام عليك يا رسول الله) غير أن الأولى أن يقرأ فيها المأثور الوارد من الزيارات عن آل البيت، لما فيها - كما ذكرنا - من المقاصد العالية والفوائد الدينية، مع بلاغتها وفصاحتها، ومع ما فيها من الأدعية العالية التي يتجه بها الانسان إلى الله تعالى وحده."},
      {"id": 13038,"title": "37 - عقيدتنا في معنى التشيع","content": "37 - عقيدتنا في معنى التشيع عند آل البيت  \\n\\n\\nإن الأئمة من آل البيت عليهم السلام لم تكن لهم همة - بعد أن انصرفوا عن أن يرجع أمر الأمة إليهم - إلا تهذيب المسلمين وتربيتهم تربية صالحة كما يريدها الله تعالى منهم، فكانوا مع كل من يواليهم ويأتمنونه على سرهم يبذلون قصارى جهدهم في تعليمه الأحكام الشرعية وتلقينه المعارف المحمدية، ويعرفونه ما له وما عليه.\\nولا يعتبرون الرجل تابعا وشيعة لهم إلا إذا كان مطيعا لأمر الله مجانبا لهواه آخذا بتعاليمهم وإرشاداتهم. ولا يعتبرون حبهم وحده كافيا للنجاة كما قد يمني نفسه بعض من يسكن إلى الدعة والشهوات ويلتمس عذرا في التمرد على طاعة الله سبحانه. أنهم لا يعتبرون حبهم وولاءهم منجاة إلا إذا اقترن بالأعمال الصالحة وتحلي الموالي لهم بالصدق والأمانة والورع والتقوى.\\n يا خيثمة! أبلغ إلينا أنه لا نغني عنهم من الله شيئا إلا بعمل، وأنهم لن ينالوا ولايتنا إلا بالورع، وإن أشد الناس حسرة يوم القيامة من وصف عدلا ثم خالفه إلى غيره .\\nبل هم يريدون من أتباعهم أن يكونوا دعاة للحق وأدلاء على الخير والرشاد، ويرون أن الدعوة بالعمل أبلغ من الدعوة باللسان:  كونوا دعاة للناس بالخير بغير ألسنتكم، ليروا منكم الاجتهاد والصدق والورع .\\nونحن نذكر لك الآن بعض المحاورات التي جرت لهم مع بعض اتباعهم، لتعرف مدى تشديدهم وحرصهم على تهذيب أخلاق الناس:\\n1 - محاورة أبي جعفر الباقر عليه السلام مع جابر الجعفي :  يا جابر! أيكتفي من ينتحل (التشيع) أن يقول بحبنا أهل البيت! فوالله ما (شيعتنا) إلا من اتقى الله وأطاعه .\\n وما كانوا يعرفون إلا بالتواضع، والتخشع، والأمانة، وكثرة ذكر الله، والصوم والصلاة، والبر بالوالدين، والتعاهد للجيران من الفقراء وأهل المسكنة والغارمين والأيتام، وصدق الحديث. وتلاوة القرآن وكف الألسن عن الناس إلا من خير، وكانوا أمناء عشائرهم في الأشياء .\\n فاتقوا الله واعملوا لما عند الله! ليس بين الله وبين أحد قرابة.\\nأحب العباد إلى الله عز وجل أتقاهم وأعملهم بطاعته .\\n يا جابر والله ما نتقرب إلى الله تبارك وتعالى إلا بالطاعة، وما معنا براءة من النار، ولا على الله لأحد من حجة من كان لله مطيعا فهو لنا ولي ومن كان لله عاصيا فهو لنا عدو. وما تنال ولايتنا إلا بالعمل والورع .\\n2 - محاورة أبي جعفر أيضا مع سعيد بن الحسن :\\nأبو جعفر: أيجئ أحدكم إلى أخيه فيدخل يده في كيسه فيأخذ حاجته فلا يدفعه؟\\nسعيد: ما أعرف ذلك فينا.\\nأبو جعفر: فلا شئ إذن. سعيد: فالهلاك إذن.\\nأبو جعفر: أن القوم لم يعطوا أحلامهم بعد.\\n3 - محاورة أبي عبد الله الصادق (ع) مع أبي الصباح الكناني :\\nالكناني: لأبي عبد الله: ما نلقى من الناس فيك؟!\\nأبو عبد الله: وما الذي تلقى من الناس؟\\nالكناني: لا يزال يكون بيننا وبين الرجل الكلام، فيقول:\\nجعفري خبيث.\\nأبو عبد الله يعيركم الناس بي؟!\\nالكناني: نعم!\\nأبو عبد الله: ما أقول والله من يتبع جعفرا منكم! إنما أصحابي من اشتد ورعه، وعمل لخالقه، ورجا ثوابه. هؤلاء أصحابي!\\n4 - ولأبي عبد الله عليه السلام كلمات في هذا الباب نقتطف منها ما يلي:\\nأ - (ليس منا - ولا كرامة - من كان في مصر في مائة ألف أو يزيدون، وكان في ذلك المصر أحد أورع منه).\\nب - (إنا لا نعد الرجل مؤمنا حتى يكون لجميع أمرنا متبعا ومريدا ألا وإن من اتباع أمرنا وإرادته الورع. فتزينوا به يرحمكم الله).\\nج‍ - (ليس من شيعتنا من لا تتحدث المخدرات بورعه في خدورهن، وليس من أوليائنا من هو في قرية فيها عشرة آلاف رجل فيهم خلق الله أورع منه). د - (إنما شيعة  جعفر  من عف بطنه وفرجه واشتد جهاده وعمل لخالقه ورجا ثوابه وخاف عقابه. فإذا رأيت أولئك فأولئك شيعة جعفر)."},
      {"id": 13039,"title": "38 - عقيدتنا في الجور والظلم","content": "38 - عقيدتنا في الجور والظلم \\n\\nمن أكبر ما كان يعظمه الأئمة عليهم السلام على الانسان من الذنوب العدوان على الغير والظلم للناس، وذلك اتباعا لما جاء في القرآن الكريم من تهويل الظلم واستنكاره، مثل قوله تعالى: (ولا تحسبن الله غافلا عما يعمل الظالمون إنما يؤخرهم ليوم تشخص فيه الأبصار).\\nوقد جاء في كلام أمير المؤمنين عليه السلام ما يبلغ الغاية في بشاعة الظلم والتنفير منه، كقوله وهو الصادق المصدق من كلامه في نهج البلاغة برقم 219: (والله لو أعطيت الأقاليم السبعة بما تحت أفلاكها على أن أعصي الله في نملة أسلبها جلب شعيرة ما فعلت). وهذا غاية ما يمكن أن يتصوره الانسان في التعفف عن الظلم والحذر من الجور واستنكار عمله. أنه لا يظلم  نملة  في قشرة شعيرة وإن أعطي الأقاليم السبعة.\\nفكيف حال من يلغ في دماء المسلمين وينهب أموال الناس ويستهين في أعراضهم وكراماتهم؟ كيف يكون قياسه إلى فعل أمير المؤمنين؟ وكيف تكون منزلته من فقهه صلوات الله عليه؟ إن هذا هو الأدب الإلهي الرفيع الذي يتطلبه الدين من البشر.\\nنعم! إن الظلم من أعظم ما حرم الله تعالى، فلذا أخذ من أحاديث آل البيت وأدعيتهم المقام الأول في ذمة وتنفير أتباعهم عنه.\\nوهذه سياستهم عليهم السلام، وعليها سلوكهم حتى مع من يعتدى عليهم ويجترئ على مقامهم. وقصة الإمام الحسن عليه السلام معروفة في حلمه عن الشامي الذي اجترأ عليه وشتمه، فلاطفه الإمام وعطف عليه، حتى أشعره بسوء فعلته. وقد قرأت آنفا في دعاء سيد الساجدين من الأدب الرفيع في العفو عن المعتدين وطلب المغفرة لهم. وهو غاية ما يبلغه السمو النفسي والانسانية الكاملة، وإن كان الاعتداء على الظالم بمثل ما اعتدى جائزا في الشريعة وكذا الدعاء عليه جائز مباح، ولكن الجواز شئ، والعفو الذي هو من مكارم الأخلاق شئ آخر، بل عند الأئمة أن المبالغة في الدعاء على الظالم قد تعد ظلما، قال الصادق عليه السلام (إن العبد ليكون مظلوما فما يزال يدعو حتى يكون ظالما) أي حتى يكون ظالما في دعائه على الظالم بسبب كثرة تكراره. يا سبحان الله! أيكون الدعاء على الظالم إذا تجاوز الحد ظلما؟ إذن ما حال من يبتدئ بالظلم والجور، ويعتدي على الناس، أو ينهش أعراضهم، أو ينهب أموالهم أو يشي عليهم عند الظالمين، أو يخدعهم فيورطهم في المهلكات أو ينبزهم ويؤذيهم، أو يتجسس عليهم؟ ما حال؟ مثال هؤلاء في فقه آل البيت عليهم السلام؟ إن أمثال هؤلاء أبعد الناس عن الله تعالى، وأشدهم إثما وعقابا، وأقبحهم أعمالا وأخلاقا."},
      {"id": 13040,"title": "39 - عقيدتنا في التعاون مع الظالمين","content": "39 - عقيدتنا في التعاون مع الظالمين \\n\\nومن عظم خطر الظلم وسوء مغبته أن نهى الله تعالى عن معاونة الظالمين والركون إليهم (ولا تركنوا إلى الذين ظلموا فتمسكم النار وما لكم من دون الله أولياء ثم لا تنصرون).\\nهذا هو أدب القرآن الكريم وهو أدب آل البيت عليهم السلام.\\nوقد ورد عنهم ما يبلغ الغاية من التنفير عن الركون إلى الظالمين، والاتصال بهم ومشاركتهم في أي عمل كان ومعاونتهم، ولو بشق تمرة.\\nولا شك أن أعظم ما مني به الإسلام والمسلمون هو التساهل مع أهل الجور، والتغاضي عن مساوئهم، والتعامل معهم، فضلا عن ممالاتهم ومناصرتهم وإعانتهم على ظلمهم، وما جر الويلات على الجامعة الإسلامية إلا ذلك الانحراف عن جدد الصواب والحق، حتى ضعف الدين بمرور الأيام، فتلاشت قوته. ووصل إلى ما عليه اليوم، فعاد غريبا. وأصبح المسلمون أو ما يسمون أنفسم بالمسلمين، وما لهم من دون الله أولياء ثم لا ينصرون حتى على أضعف أعدائهم وأرذل المجترئين عليم، كاليهود الأذلاء، فضلا عن الصليبيين الأقوياء. لقد جاهد الأئمة عليهم السلام في أبعاد من يتصل بهم عن التعاون مع الظالمين، وشددوا على أوليائهم في مسايرة أهل الظلم والجور وممالاتهم ولا يحصى ما ورد عنهم في هذا الباب، ومن ذلك ما كتبه الإمام زين العابدين عليه السلام إلى محمد بن مسلم الزهري بعد أن حذره عن إعانة الظلمة على ظلمهم: (أوليس بدعائهم إياك حين دعوك جعلوك قطبا أداروا بك رحى مظالمهم، وجسرا يعبرون عليك إلى بلاياهم، وسلما إلى ضلالتهم، داعيا إلى غيهم، سالكا سبيلهم. يدخلون بك الشك على العلماء، ويقتادون بك قلوب الجهال إليهم. فلم يبلغ أخص وزرائهم ولا أقوى أعوانهم إلا دون ما بلغت من إصلاح فسادهم واختلاف الخاصة والعامة إليهم، فما أقل ما أعطوك في قدر ما أخذوا منك، وما أيسر ما عمروا لك في جنب ما خربوا عليك. فانظر لنفسك فإنه لا ينظر لها غيرك، وحاسبها حساب رجل مسؤول...) .\\nما أعظم كلمة (وحاسبها حساب رجل مسؤول)، فإن الانسان حينما يغلبه هواه يستهين في أغوار مكنون سره بكرامة نفسه، بمعنى أنه لا يجده مسؤولا عن أعماله، ويستحقر ما يأتي به من أفعال، ويتخيل أنه ليس بذلك الذي يحسب له الحساب على ما يرتكبه ويقترفه إن هذا من أسرار النفس الانسانية الأمارة، فأراد الإمام أن ينبه الزهري على هذا السر النفساني في دخيلته الكامنة، لئلا يغلب عليه الوهم فيفرط في مسئوليته عن نفسه.\\nوأبلغ من ذلك في تصوير حرمة معاونة الظالمين حديث صفوان الجمال مع الإمام موسى الكاظم عليه السلام، وقد كان من شيعته ورواة حديثه الموثقين قال - حسب رواية الكشي في رجاله بترجمة صفوان: دخلت عليه.\\nفقال لي: يا صفوان كل شئ منك حسن جميل، خلا شيئا واحدا قلت: جعلت فداك! أي شئ؟\\nقال: أكراك جمالك من هذا الرجل  يعني هارون .\\nقلت: والله ما أكريته أشرا ولا بطرا، ولا للصيد، ولا للهو، ولكن أكريته لهذا الطريق  يعني طريق مكة  ولا أتولاه بنفسي ولكن أبعث معه غلماني.\\nقال: يا صفوان أيقع كراك عليهم؟\\nقلت: نعم جعلت فداك.\\nقال: أتحب بقاهم حتى يخرج كراك؟\\nقلت: نعم.\\nقال: فمن أحب بقاهم فهو منهم، ومن كان منهم فهو كان ورد النار.\\nقال صفوان: فذهبت وبعت جمالي عن آخرها.\\nفإذا كان نفس حب حياة الظالمين وبقائهم بهذه المنزلة، فكيف بمن يستعينون به على الظلم أو يؤيدهم في الجور، وكيف حال من يدخل في زمرتهم أو يعمل بأعمالهم أو يواكب قافلتهم أو يأتمر بأمرهم."},
      {"id": 13041,"title": "40 - عقيدتنا في الوظيفة في الدولة الظالمة","content": "40 - عقيدتنا في الوظيفة في الدولة الظالمة  \\n\\n\\nإذا كان معاونة الظالمين ولو بشق تمرة بل حب بقائهم، من أشد ما حذر عنه الأئمة عليهم السلام، فما حال الاشتراك معهم في الحكم والدخول في وظائفهم وولاياتهم، بل ما حال من يكون من جملة المؤسسين لدولتهم، أو من كان من أركان سلطانهم والمنغمسين في تشييد حكمهم (وذلك أن ولاية الجائر دروس الحق كله، وإحياء الباطل كله، وإظهار الظلم والجور والفساد) كما جاء في حديث تحف العقول عن الصادق عليه السلام.\\nغير أنه ورد عنهم عليهم السلام جواز ولاية الجائر إذا كان فيها صيانة العدل وإقامة حدود الله، والاحسان إلى المؤمنين، والأمر بالمعروف والنهي عن المنكر (إن لله في أبواب الظلمة من نور الله به البرهان ومكن له في البلاد، فيدفع بهم عن أوليائه ويصلح بهم أمور المسلمين... أولئك هم المؤمنون حقا. أولئك منار الله في أرضه أولئك نور الله في رعيته...) كما جاء في الحديث عن الإمام موسى ابن جعفر عليه السلام. وفي هذا الباب أحاديث كثيرة توضح النهج الذي ينبغي أن يجري عليه الولاة والموظفين، مثل ما في رسالة الصادق عليه السلام إلى عبد الله النجاشي أمير الأهواز  راجع الوسائل  كتاب البيع الباب 78 ."},
      {"id": 13042,"title": "41 - عقيدتنا في الدعوة إلى الوحدة الاسلامية","content": "41 - عقيدتنا في الدعوة إلى الوحدة الإسلامية  \\n\\n\\nعرف آل البيت عليهم السلام بحرصهم على بقاء مظاهر الإسلام، والدعوة إلى عزته، ووحدة كلمة أهله، وحفظ التآخي بينهم، ورفع السخيمة من القلوب، والأحقاد من النفوس.\\nولا ينسى موقف أمير المؤمنين عليه السلام مع الخلفاء الذين سبقوه، مع توجده عليهم واعتقاده بغصبهم لحقه، فجاراهم وسالمهم بل حبس رأيه في أنه المنصوص عليه بالخلافة، حتى أنه لم يجهر في حشد عام بالنص إلا بعد أن آل الأمر إليه فاستشهد بمن بقي من الصحابة عن نص (الغدير) في يوم (الرحبة) المعروف. وكان لا يتأخر عن الإشارة عليهم فيما يعود على المسلمين أو للاسلام بالنفع والمصلحة وكم كان يقول عن ذلك العهد: (فخشيت إن لم أنصر الإسلام وأهله أن أرى فيه ثلما أو هدما).\\nكما لم يصدر منه ما يؤثر على شوكة ملكهم أو يضعف من سلطانهم أو يقلل من هيبتهم، فانكمش على نفسه وجلس حلس البيت، بالرغم مما كان يشهده منهم. كل ذلك رعاية لمصلحة الإسلام العامة، ورعاية أن لا يرى في الإسلام ثلما أو هدما، حتى عرف ذلك منه، وكان الخليفة عمر بن الخطاب يقول ويكرر القول: (لا كنت لمعضلة ليس لها أبو الحسن) أو (لولا علي لهلك عمر).\\nولا ينسى موقف الحسن بن علي عليه السلام من الصلح مع معاوية بعد أن رأى أن الاصرار على الحرب سيديل من ثقل الله الأكبر ومن دولة العدل بل اسم الإسلام إلى آخر الدهر، فتمحى الشريعة الإلهية ويقضى على البقية الباقية من آل البيت، ففضل المحافظة على ظواهر الإسلام واسم الدين، وإن سالم معاوية العدو الألد للدين وأهله والخصم الحقود له ولشيعته، مع ما يتوقع من الظلم والذل له ولاتباعه وكانت سيوف بني هاشم وسيوف شيعته مشحوذة تأبى أن تغمد، دون أن تأخذ بحقها من الدفاع والكفاح، ولكن مصلحة الإسلام العليا كانت عنده فوق جميع هذه الاعتبارات. وأما الحسين الشهيد عليه السلام فلئن نهض فلأنه رأى من بني أمية إن دامت الحال لهم ولم يقف في وجههم من يكشف سوء نياتهم، سيمحون ذكر الإسلام ويطيحون بمجده، فأراد أن يثبت للتاريخ جورهم وعدوانهم ويفضح ما كانوا يبيتونه لشريعة الرسول، وكان ما أراد. ولولا نهضته المباركة لذهب الإسلام في خبر كان يتلهى بذكره التاريخ كأنه دين باطل، وحرص الشيعة على تجديد ذكراه بشتى أساليبهم إنما هو لإتمام رسالة نهضته في مكافحة الظلم والجور ولإحياء أمره امتثالا لأوامر الأئمة من بعده.\\nوينجلي لنا حرص آل البيت عليهم السلام على بقاء عز الإسلام وإن كان ذو السلطة من ألد أعدائهم، في موقف الإمام زين العابدين عليه السلام من ملوك بني أمية، وهو الموتور لهم، والمنتهكة في عهدهم حرمته وحرمه، والمحزون على ما صنعوا مع أبيه وأهل بيته في واقعة كربلا، فإنه - مع كل ذلك - كان يدعو في سره لجيوش المسلمين بالنصر وللاسلام بالعز وللمسلمين بالدعة والسلامة، وقد تقدم أنه كان سلاحه الوحيد في نشر المعرفة هو الدعاء، فعلم شيعته كيف يدعون للجيوش الإسلامية والمسلمين، كدعائه المعروف ب‍ (دعاء أهل الثغور) الذي يقول فيه: (اللهم صل على محمد وآل محمد، وكثر عددهم، واشحذ أسلحتهم، واحرس حوزتهم، وامنع حومتهم، وألف جمعهم ودبر أمرهم، وواتر بين ميرهم، وتوحد بكفاية مؤنهم، واعضدهم بالنصر، وأعنهم بالصبر، والطف لهم في المكر) إلى أن يقول - بعد أن يدعو على الكافرين -: (اللهم وقو - بذلك محال أهل الإسلام، وحصن به ديارهم، وثمر به أموالهم، وفرغهم عن محاربتهم لعبادتك، وعن منابذتهم للخلوة بك، حتى لا يعبد في بقاع الأرض غيرك، ولا تعفر لأحد منهم جبهة دونك) (1) وهكذا يمضي في دعائه البليغ - وهو من أطول أدعيته - في توجيه الجيوش المسلمة إلى ما ينبغي لها من مكارم الأخلاق وأخذ العدة للأعداء، وهو يجمع إلى التعاليم الحربية للجهاد الاسلامي بيان الغاية منه وفائدته، كما ينبه المسلمين إلى نوع الحذر من أعدائهم وما يجب أن يتخذوه في معاملتهم ومكافحتهم، وما يجب عليهم من الانقطاع إلى الله تعالى والانتهاء عن محارمه، والاخلاص لوجهه الكريم في جهادهم.\\nوكذلك باقي الأئمة عليهم السلام في مواقفهم مع ملوك عصرهم، وإن لاقوا منهم أنواع الضغط والتنكيل بكل قساوة وشدة، فإنهم لما علموا أن دولة الحق لا تعود إليهم انصرفوا إلى تعليم الناس معالم دينهم وتوجيه أتباعهم التوجيه الديني العالي. وكل الثورات التي حدثت في عصرهم من العلويين وغيرهم لم تكن عن إشارتهم ورغبتهم، بل كانت كلها مخالفة صريحة لأوامرهم وتشديداتهم، فإنهم كانوا أحرص على كيان الدولة الإسلامية من كل أحد حتى من خلفاء بني العباس أنفسهم.\\nوكفى أن نقرأ وصية الإمام موسى بن جعفر عليه السلام لشيعته (لا تذلوا رقابكم بترك طاعة سلطانكم، فإن كان عادلا فاسألوا الله بقاه، وإن كان جائرا فاسألوا الله إصلاحه، فإن صلاحكم في صلاح سلطانكم، وإن السلطان العادل بمنزلة الوالد الرحيم فأحبوا له ما تحبون لأنفسكم، وأكرهوا له ما تكرهون لأنفسكم) (1).\\nوهذا غاية ما يوصف في محافظة الرعية على سلامة السلطان أن يحبوا له ما يحبون لأنفسهم، ويكرهوا له ما يكرهون لها.\\nوبعد هذا، فما أعظم تجني بعض كتاب العصر إذ يصف الشيعة بأنهم جمعية سرية هدامة. أو طائفة ثوروية ناقمة. صحيح إن من خلق الرجل المسلم المتبع لتعاليم آل البيت عليهم السلام بغض الظلم والظالمين والانكماش عن أهل الجور والفسوق، والنظرة إلى أعوانهم وأنصارهم نظرة الاشمئزاز والاستنكار، والاستيحاش والاستحقار، وما زال هذا الخلق متغلغلا في نفوسهم يتوارثونه جيلا بعد جيل، ولكن مع ذلك ليس من شيمتهم الغدر والختل، ولا من طريقتهم الثورة والانتفاض على السلطة الدينية السائدة باسم الإسلام، لا سرا ولا علنا، ولا يبيحون لأنفسهم الاغتيال أو الوقيعة بمسلم مهما كان مذهبه وطريقته، أخذا بتعاليم أئمتهم عليهم السلام، بل المسلم الذي يشهد الشهادتين مصون المال محقون الدم، محرم العرض (لا يحل مال امرئ مسلم إلا بطيب نفسه) بل المسلم أخو المسلم عليه من حقوق الأخوة لأخيه ما يكشف عنه البحث الآتي.\\n"},
      {"id": 13043,"title": "42 - عقيدتنا في حق المسلم على المسلم","content": "42 - عقيدتنا في حق المسلم على المسلم  \\n\\n\\nإن من أعظم وأجمل ما دعا إليه الدين الاسلامي هو التآخي بين المسلمين على اختلاف طبقاتهم ومراتبهم ومنازلهم. كما أن من أوطأ وأخس ما صنعه المسلمون اليوم وقبل اليوم هو تسامحهم بالأخذ بمقتضيات هذه الأخوة الإسلامية.\\nلأن من أيسر مقتضياتها - كما سيجئ في كلمة الإمام الصادق عليه السلام - أن يحب لأخيه المسلم ما يحب لنفسه ويكره له ما يكره لنفسه.\\nأنعم النظر وفكر في هذه الخصلة اليسيرة في نظر آل البيت عليهم السلام، فستجد أنها من أشق ما يفرض طلبه من المسلمين اليوم، وهم على مثل هذه الأخلاق الموجودة عندهم البعيدة عن روحية الإسلام، فكر في هذه الخصلة لو قدر للمسلمين أن ينصفوا أنفسهم ويعرفوا دينهم حقا ويأخذوا بها فقط أن يحب أحدهم لأخيه ما يحب لنفسه - لما شاهدت من أحد ظلما ولا اعتداء، ولا سرقة ولا كذبا، ولا  غيبة  ولا نميمة، ولا تهمة بسوء ولا قدحا بباطل، ولا إهانة ولا تجبرا.\\nبلى: إن المسلمين لو وقفوا لإدراك أيسر خصال الأخوة فيما بينهم وعملوا بها لارتفع الظلم والعدوان من الأرض، ولرأيت البشر إخوانا على سرر متقابلين قد كملت لهم أعلى درجات السعادة الاجتماعية ولتحقق حلم الفلاسفة الأقدمين في المدينة الفاضلة، فما احتاجوا حينما يتبادلون الحب والمودة إلى الحكومات والمحاكم، ولا إلى الشرطة والسجون، ولا إلى قانون للعقوبات وأحكام للحدود والقصاص، ولما خضعوا لمستعمر ولا خنعوا لجبار، ولا استبد بهم الطغاة، ولتبدلت الأرض غير الأرض وأصبحت جنة النعيم ودار السعادة.\\nأزيدك، أن قانون المحبة لو ساد بين البشر، كما يريده الدين بتعاليم الأخوة - لانمحت من قاموس لغاتنا كلمة (العدل)، بمعنى إنا لم نعد نحتاج إلى العدل وقوانينه حتى نحتاج إلى استعمال كلمته بل كفانا قانون الحب لنشر الخير والسلام، والسعادة والهناء، لأن الانسان لا يحتاج إلى استعمال العدل ولا يطلبه القانون منه إلا إذا فقد الحب فيمن يجب أن يعدل معه، أما فيمن يبادله الحب كالولد والأخ إنما يحسن إليه ويتنازل له عن جملة من رغباته فبدافع من الحب والرغبة عن طيب خاطر، لا بدافع العدل والمصلحة.\\nوسر ذلك أن الانسان لا يحب إلا نفسه وما يلائم نفسه، ويستحيل أن يحب شيئا أو شخصا خارجا عن ذاته إلا إذا ارتبط به وانطبعت في نفسه منه صورة ملائمة مرغوبة لديه. كما يستحيل أن يضحي بمحض اختياره له، في رغباته ومحبوباته لأجل شخص آخر لا يحبه ولا يرغب فيه، إلا إذا تكونت عنده عقيدة أقوى من رغباته مثل عقيدة حسن العدل والاحسان، وحينئذ إذ يضحي بإحدى رغباته إنما يضحي لأجل رغبة أخرى أقوى كعقيدته بالعدل إذا حصلت التي تكون جزء من رغباته بل جزء من نفسه.\\nوهذه العقيدة المثالية لأجل أن تتكون في نفس الانسان تتطلب منه أن يسمو بروحه على الاعتبارات المادية، ليدرك المثال الأعلى في العدل والاحسان إلى الغير، وذلك بعد أن يعجز أن يتكون في نفسه شعور الأخوة الصادق والعطف بينه وبين أبناء نوعه.\\nفأول درجات المسلم التي يجب أن يتصف بها أن يحصل عنده الشعور بالأخوة مع الآخرين فإذا عجز عنها - وهو عاجز على الأكثر لغلبة رغباته الكثيرة وأنانيته - فعليه أن يكون في نفسه عقيدة في العدل والاحسان اتباعا للإرشادات الإسلامية، فإذا عجز عن ذلك فلا يستحق أن يكون مسلما إلا بالاسم وخرج عن ولاية الله ولم يكن لله فيه نصيب على حد التعبير الآتي للإمام. والانسان على الأكثر تطغى عليه شهواته العارمة فيكون من أشق ما يعانيه أن يهيئ نفسه لقبول عقيدة العدل، فضلا عن أن يحصل عليها عقيدة كاملة تفوق بقوتها على شهواته.\\nفلذلك كان القيام بحقوق الأخوة من أشق تعاليم الدين إذا لم يكن عند الانسان ذلك الشعور الصادق بالأخوة. ومن أجل هذا أشفق الإمام أبو عبد الله الصادق عليه السلام أن يوضح لسائله وهو أحد أصحابه  المعلى بن خنيس  عن حقوق الأخوان أكثر مما ينبغي أن يوضح له خشية أن يتعلم ما لا يستطيع أن يعمل به. قال المعلى :\\nقلت له ما حق المسلم على المسلم؟\\nقال أبو عبد الله: له سبع حقوق واجبات، ما منهن حق إلا وهو عليه واجب، إن ضيع منها شيئا خرج من ولاية الله وطاعته، ولم بكن لله فيه نصيب.\\nقلت له: جعلت فداك! وما هي؟\\nقال: يا معلى إني عليك شفيق، أخاف أن تضيع ولا تحفظ، وتعلم ولا تعمل.\\nقلت: لا قوة إلا بالله.\\nوحينئذ ذكر الإمام الحقوق السبعة بعد أن قال عن الأول منها:\\n(أيسر حق منها أن تحب له كما تحب لنفسك، وتكره له ما تكره لنفسك).\\nيا سبحان الله! هذ هو الحق اليسير! فكيف نجد - نحن المسلمين اليوم - يسر هذا الحق علينا؟ شاهت وجوه تدعي الإسلام ولا تعمل بأيسر ما يفرضه من حقوق. والأعجب أن يلصق بالاسلام هذا التأخر الذي أصاب المسلمين، وما الذنب إلا ذنب من يسمون أنفسهم بالمسلمين، ولا يعملون بأيسر ما يجب أن يعملوه من دينهم.\\nولأجل التأريخ فقط، ولنعرف أنفسنا وتقصيرها، أذكر هذه الحقوق السبعة التي أوضحها الإمام عليه السلام.\\n1 - أن تحب لأخيك المسلم ما تحب لنفسك، وتكره له ما تكره لنفسك.\\n2 - أن تجتنب سخطه، وتتبع مرضاته، وتطيع أمره.\\n3 - تعينه بنفسك، ومالك ولسانك، ويدك، ورجلك.\\n4 - أن تكون عينه، ودليله، ومرآته.\\n5 - أن لا تشبع ويجوع، ولا تروى ويظمأ، ولا تلبس ويعرى.\\n6 - أن يكون لك خادم وليس لأخيك خادم، فواجب أن تبعث خادمك، فتغسل ثيابه، وتصنع طعامه، وتمهد فراشه.\\n7 - أن تبر قسمه، وتجيب دعوته، وتعود مريضه، وتشهد جنازته. وإذا علمت له حاجة تبادره إلى قضائها، ولا تلجئه إلى أن يسألكها، ولكن تبادره مبادرة.\\nثم ختم كلامه عليه السلام بقوله:\\n(فإذا فعلت ذلك وصلت ولايتك بولايته وولايته بولايتك).\\nوبمضمون هذا الحديث روايات مستفيضة عن أئمتنا جمع قسما كبيرا منها كتاب الوسائل في أبواب متفرقة.\\nوقد يتوهم المتوهم أن المقصود بالأخوة في أحاديث أهل البيت عليهم السلام خصوص الأخوة بين المسلمين الذين من أتباعهم  شيعتهم خاصة ، ولكن الرجوع إلى رواياتهم كلها يطرد هذا الوهم، إن كانوا من جهة أخرى يشددون النكير على من يخالف طريقتهم ولا يأخذ بهداهم ويكفي أن تقرأ حديث معاوية بن وهب  قال:\\n(قلت له - أي الصادق عليه السلام -: كيف ينبغي لنا أن نصنع فيما بيننا وبين قومنا وبين خلطائنا من الناس ممن ليسوا على أمرنا، فقال: تنظرون إلى أئمتكم الذين تقتدون بهم فتصنعون ما يصنعون، فوالله أنهم ليعودون مرضاهم، ويشهدون جنائزهم، ويقيمون الشهادة لهم وعليهم ويؤدون الأمانة إليهم).\\nأما الأخوة التي يريدها الأئمة عليهم السلام من أتباعهم فهي أرفع من هذه الأخوة الإسلامية، وقد سمعت بعض الأحاديث في فصل تعريف الشيعة. ويكفي أن تقرأ هذه المحاورة بين أبان بن تغلب وبين الصادق عليه السلام من حديث أبان نفسه . قال أبان: كنت أطوف مع أبي عبد الله فعرض لي رجل من أصحابنا كان سألني الذهاب معه في حاجته، فأشار إلي، قرآنا أبو عبد الله.\\nقال: يا أبان إياك يريد هذا؟\\nقلت: نعم!\\nقال: هو على مثل ما أنت عليه؟\\nقلت: نعم!\\nقال: فاذهب إليه واقطع الطواف.\\nقلت: وإن كان طواف الفريضة.\\nقال: نعم.\\nقال أبان: فذهبت، ثم دخلت عليه بعد، فسألته عن حق المؤمن، فقال: دعه لا ترده! فلم أزل أرد - عليه حتى قال: يا أبان تقاسمه شطر مالك، ثم نظر إلي - فرأى ما داخلني فقال: يا أبان أما تعلم أن الله قد ذكر المؤثرين على أنفسهم؟ قلت: بلى! قال: إذا أنت قاسمته فلم تؤثره، إنما تؤثره إذا أنت أعطيته من النصف الآخر!\\n(أقول): إن واقعنا المخجل لا يطمعنا أن نسمي أنفسنا بالمؤمنين حقا. فنحن بواد وتعاليم أئمتنا عليهم السلام في واد آخر. وما داخل نفس أبان يداخل نفس كل قارئ لهذا الحديث، فيصرف بوجهه متناسيا له كأن المخاطب غيره، ولا يحاسب نفسه حساب رجل مسؤول."}
    ]
  },

  {
    "tab_title": "المعاد",
    "items": [
      {"id": 13044,"title": "43 - عقيدتنا في البعث والمعاد","content": "43 - عقيدتنا في البعث والمعاد  \\n\\nنعتقد أن الله تعالى يبعث الناس بعد الموت في خلق جديد في اليوم الموعود به عباده، فيثيب المطيعين ويعذب العاصين وهذا أمر على جملته وما عليه من البساطة في العقيدة اتفقت عليه الشرائع السماوية والفلاسفة، ولا محيص للمسلم من الاعتراف به عقيدة قرآنية جاء بها نبينا الأكرم صلى الله عليه وآله وسلم، فإن من يعتقد بالله اعتقادا قاطعا ويعتقد كذلك بمحمد رسولا منه أرسله بالهدى ودين الحق لا بد أن يؤمن بما أخبر به القرآن الكريم من البعث والثواب والعقاب والجنة والنعيم والنار والجحيم، وقد صرح القرآن بذلك ولمح إليه بما يقرب من ألف آية كريمة.\\nوإذا تطرق الشك في ذلك إلى شخص فليس إلا لشك يخالجه في صاحب الرسالة أو وجود خالق الكائنات أو قدرته، بل ليس إلا لشك يعتريه في أصل الأديان كلها وفي صحة الشرائع جميعها."},
      {"id": 13045,"title": "44 - عقيدتنا في المعاد الجسماني","content": "44 - عقيدتنا في المعاد الجسماني \\n\\nوبعد هذا، فالمعاد الجسماني بالخصوص ضرورة من ضروريات الدين الاسلامي، دل صريح القرآن الكريم عليها (أيحسب الانسان أن لن نجمع عظامه بلى قادرين على أن نسوي بنانه)  القيامة: 3  (وإن تعجب فعجب قولهم أإذا كنا ترابا إنا لفي خلق جديد) \\\" الرعد:\\n5  (أفعيينا بالخلق الأول بل هم في لبس من خلق جديد)  ق: 14 .\\nوما المعاد الجسماني على إجماله إلا إعادة الانسان في يوم البعث والنشور ببدنه بعد الخراب، وإرجاعه إلى هيئته الأولى بعد أن يصبح رميما. ولا يجب الاعتقاد في تفصيلات المعاد الجسماني أكثر من هذه العقيدة على بساطتها التي نادى بها القرآن، وأكثر مما يتبعها من الحساب والصراط والميزان والجنة والنار والثواب والعقاب بمقدار ما جاءت به التفصيلات القرآنية.\\n(ولا تجب المعرفة على التحقيق التي لا يصلها إلا صاحب النظر الدقيق، كالعلم بأن الأبدان هل تعود بذواتها أو إنما يعود ما يماثلها بهيئات، وأن الأرواح هل تعدم كالأجساد أو تبقى مستمرة حتى تتصل بالأبدان عند المعاد، وأن المعاد هل يختص بالانسان أو يجري على كافة ضروب الحيوان، وأن عودها بحكم الله دفعي أو تدريجي.\\nوإذا لزم الاعتقاد بالجنة والنار لا تلزم معرفة وجودهما الآن ولا العلم بأنهما في السماء أو الأرض أو يختلفان. وكذا إذ وجبت معرفة الميزان لا تجب معرفة أنها ميزان معنوية أولها كفتان ولا تلزم معرفة أن الصراط جسم دقيق أو هو الاستقامة المعنوية والغرض أنه لا يشترط في تحقيق الإسلام معرف أنها من الأجسام...) .\\nنعم إن تلك العقيدة في البعث والمعاد على بساطتها هي التي جاء بها الدين الاسلامي، فإذا أراد الانسان أن يتجاوزها إلى تفصيلها بأكثر مما جاء في القرآن، ليقنع نفسه دفعا للشبه التي يثيرها الباحثون والمشككون بالتماس البرهان العقلي أو التجربة الحسية - فإنه إنما يجني على نفسه ويقع في مشكلات ومنازعات لا نهاية لها. وليس في الدين ما يدعو إلى مثل هذه التفصيلات التي حشدت بها كتب المتكلمين والمتفلسفين، ولا ضرورة دينية ولا اجتماعية ولا سياسية تدعو إلى أمثال هاتيك المشاحنات والمقالات المشحونة بها الكتب عبثا والتي استنفدت كثيرا من جهود المجادلين وأوقاتهم وتفكيرهم بلا فائدة.\\nوالشبه والشكوك التي تثار حول تلك التفصيلات يكفي في ردها قناعتنا بقصور الانسان عن إدراك هذه الأمور الغائبة عنا والخارجة عن أفقنا ومحيط وجودنا والمرتفعة فوق مستوانا الأرضي، مع علمنا بأن الله تعالى العالم القادر أخبرنا عن تحقيق المعاد ووقوع البعث.\\nوعلوم الانسان وتجربياته وأبحاثه يستحيل أن تتناول شيئا لا يعرفه ولا يقع تحت تجربته واختباره إلا بعد موته وانتقاله من هذا العالم عالم الحس والتجربة والبحث، فكيف ينتظر منه أن يحكم باستقلال تفكيره وتجربته بنفي هذا الشئ أو إثباته، فضلا عن أن يتناول تفاصيله وخصوصياته، إلا إذا اعتمد على التكهن والتخمين أو على الاستبعاد والاستغراب، كما هو من طبيعة خيال الانسان أن يستغرب كل ما لم يألفه ولم يتناوله علمه وحسه، كالقائل المندفع بجهله لاستغراب البعث والمعاد (من يحيي العظام وهي رميم). ولا سند لهذا الاستغراب إلا أنه لم ير ميتا رميما قد أعيدت له الحياة من جديد، ولكنه ينسى هذا المستغرب كيف خلقت ذاته لأول مرة، ولقد كان عدما، وأجزاء بدنه رميما تألفت من الأرض وما حملت ومن الفضاء وما حوى، من هنا وهنا، حتى صار بشرا سويا ذا عقل وبيان (أو لم ير الانسان إنا خلقناه من نطفة فإذا هو خصيم مبين وضرب لنا مثلا ونسي خلقه).\\nيقال لمثل هذا القائل الذي نسي خلق نفسه: (يحييها الذي أنشأها أول مرة وهو بكل خلق عليم): يقال له: إنك بعد أن تعترف بخالق الكائنات وقدرته وتعترف بالرسول وما أخبر به، مع قصور علمك حتى عن إدراك سر - خلق ذاتك وسر تكوينك، وكيف كان كان نموك وانتقالك من نطفة لا شعور لها ولا إرادة ولا عقل إلى مراحل متصاعدة مؤتلفا من ذرات متباعدة، لبلغ بشرا سويا عاقلا مدبرا ذا شعور وإحساس. يقال له: بعد هذا كيف تستغرب أن تعود لك الحياة من جديد بعد أن تصبح رميما، وأنت بذلك تحاول أن تتطاول إلى معرفة ما لا قبل لتجاربك وعلومك بكشفه؟\\nيقال له لا سبيل حينئذ إلا أن تذعن صاغرا للاعتراف بهذه الحقيقة التي أخبر عنها مدبر الكائنات العالم القدير وخالقك من العدم والرميم. وكل محاولة لكشف ما لا يمكن كشفه ولا يتناوله علمك فهي محاولة باطلة، وضرب في التيه، وفتح للعيون في الظلام الحالك.\\nإن الانسان مع ما بلغ من معرفة في هذه السنين الأخيرة، فاكتشف الكهرباء والرادار واستخدم الذرة، إلى أمثال هذه الاكتشافات التي لو حدث عنها في السنين الخوالي لعدها من أول المستحيلات ومن مواضع التندر والسخرية أنه مع كل ذلك لم يستطع كشف حقيقة الكهرباء ولا سر الذرة، بل حتى حقيقة إحدى خواصهما وأحد أوصافهما، فكيف يطمع أن يعرف سر الخلقة والتكوين، ثم يترقى فيريد أن يعرف سر المعاد والبعث.\\nنعم ينبغي للانسان بعد الإيمان بالاسلام أن يتجنب عن متابعة الهوى وأن يشغل فيما يصلح أمر آخرته ودنياه، وفيما يرفع قدره عند الله وأن يتفكر فيما يستعين به على نفسه، وفيما يستقبله بعد الموت من شدائد القبر والحساب بعد الحضور بين يدي الملك العلام وأن يتقي يوما لا تجزى نفس عن نفس شيئا ولا يقبل منها شفاعة ولا يؤخذ منها عدل ولا هم ينصرون."}
    ]
  }

]