[
  {
    "tab_title": "حديث الكساء",
    "items": [
      { "id": 6001, "title": "حديث الكساء", "content": "نقلاً عن كتاب (عوالم العلوم) للشيخ عبد الله بن نور الله البحراني بسند صحيح عن جابر بن عبد الله الانصاري.\nعَن فاطِمَةَ الزَّهراءِ (عليها السلام) بِنتِ رَسُولِ اللهِ صَلّى الله عَلَيهِ وَآلِهِ قال: سَمِعتُ فاطِمَةَ أنَّها قالَت: دَخَلَ عَلَيَّ أبِي رَسُولُ اللهِ فِي بَعضِ الأيام، فَقَالَ: السَّلامُ عَلَيكِ يا فاطِمَةُ، فَقُلتُ: عَلَيكَ السَّلامُ، قالَ: إنِّي أجِدُ فِي بَدَنِي ضَعفاً، فَقُلتُ لَهُ: أُعِيذُكَ بِالله يا أبَتاهُ مِنَ الضَّعفِ، فَقالَ: يا فاطِمَةُ، ائتِينِي بِالكِساء اليَمانِي فَغَطِّينِي بِهِ، فَأتَيتُهُ بِالكِساءِ اليَمانِي فَغَطَّيتُهُ بِهِ وَصِرتُ أنظُرُ إلَيهِ وَإذا وَجهُهُ يَتَلألأُ كَأنَّهُ البَدرُ فِي لَيلَةِ تَمامِهِ وَكَمالِهِ. فَما كانَت إلاّ ساعَةً وَإذا بِوَلَدِيَ الحَسَنِ قَد أقبَلَ وَقالَ: السَّلامُ عَلَيكِ يا أُمَّاهُ فَقُلتُ: وَعَلَيكَ السَّلامُ يا قُرَّةَ عَينِي وَثَمَرَةَ فُؤادِي، فَقالَ: يا أُمَّاهُ إنِّي أشُمُّ عِندَكِ رائِحَةً طيِّبَةً كَأنَّها رائِحَةُ جَدِّي رَسُولِ اللهُ صَلّى الله عَلَيهِ وَآلِهِ، فَقُلتُ: نَعَم، إنَّ جَدَّكَ تَحتَ الكِساءِ، فَأقبَلَ الحَسَنُ نَحوَ الكِساءِ وَقالَ: السَّلامُ عَلَيكَ يا جَدَّاهُ يا رَسُولَ اللهِ، أتَأذَنُ لِي أن أدخُلَ مَعَكَ تَحتَ الكِساءِ، فَقالَ: وَعَلَيكَ السَّلامُ يا وَلَدِي وَيا صاحِبَ حَوضِي، قَد أذِنتُ لَكَ، فَدَخَلَ مَعَهُ تَحتَ الكِساءِ. فَما كانَت إلاّ ساعَةً وَإذا بِوَلَدِيَ الحُسَينِ قَد أقبَلَ وَقالَ: السَّلامُ عَلَيكِ يا اُمَّاهُ، فَقُلتُ: وَعَلَيكَ السَّلامُ يا قُرَّةَ عَينِي وَثَمَرَةَ فُؤادِي، فَقالَ لِي: يا اُمَّاهُ إنِّي أشُمُّ عِندَكِ رائِحَةً طيِّبَةً كَأنَّها رائِحَةُ جَدِّي رَسُولِ اللهِ، فَقُلتُ: نَعَم، إنَّ جَدَّكَ وَأخاكَ تَحتَ الكِساءِ، فَدَنا الحُسَينُ نَحوَ الكِساءِ وَقالَ: السَّلامُ عَلَيكَ يا جَدّاهُ، السَّلامُ عَلَيكَ يا مَن اختارَهُ الله أتَأذَنُ لِي أن أكُونَ مَعَكُما تَحتَ الكِساءِ، فَقالَ: وعَلَيكَ السَّلامُ يا وَلَدِي وَيا شافِعَ أُمَّتِي، قَد أذِنتُ لَكَ، فَدَخَلَ مَعَهُما تَحتَ الكِساءِ. فَأقبَلَ عِندَ ذلِكَ أبُو الحَسَنِ عَلِيُّ بنِ أبِي طالِبٍ وَقالَ: السَّلامُ عَلَيكِ يا بِنتَ رَسُولِ اللهِ، فَقُلتُ: وَعَلَيكَ السَّلامُ يا أبا الحَسَنِ وَيا أمِيرَ المُؤمِنِينَ فَقالَ: يا فاطِمَةُ إنِّي أشُمُّ عِندَكِ رائِحَةً طَيِّبَةً كَأنَّها رائِحَةُ أخِي وَابنِ عَمِّي رَسُولِ اللهِ، فَقُلتُ: نَعَم، ها هُوَ مَعَ وَلَدَيكَ تَحتَ الكِساءِ، فَأقبَلَ عَلِيٌّ نَحوَ الكِساءِ وَقالَ: السَّلامُ عَلَيكَ يا رَسُولَ اللهِ أتَأذَنُ لِي أن أكُونَ مَعَكُم تَحتَ الكِساءِ، قالَ: وعَلَيكَ السَّلامُ يا أخِي وَوَصِيِّي وَخَلِيفَتِي وَصاحِبَ لِوائِي قَد أذِنتُ لَكَ فَدَخَلَ عَلِيٌّ تَحتَ الكِساءِ. ثُمَّ أتَيتُ نَحوَ الكِساءِ وَقُلتُ: السَّلامُ عَلَيكَ يا أبَتاُه يا رَسُولَ الله أتَأذَنُ لِي أن أكُونَ مَعَكُم تَحتَ الكِساءِ، قالَ : وَعَلَيكِ السَّلامُ يا بِنتِي وَيا بِضعَتِي قَد أذِنتُ لَكِ فَدَخَلَتُ تَحتَ الكِساءِ، فَلَمّا اكتَمَلنا جَمِيعاً تَحتَ الكِساءِ أخَذَ أبِي رَسُولَ اللهِ بِطَرَفَي الكِساءِ وَأومَأ بِيَدِهِ اليُمنى إلى السَّماءِ وَقالَ: اللهُمَّ إنَّ هؤُلاءِ أهلُ بَيتِي وَخاصَّتِي وَحامَّتِي لَحمُهُم لَحمِي وَدَمُهُم دَمِي يُؤلِمُنِي ما يُؤلِمُهُم وَيَحزُنُنِي ما يَحزُنُهُم، أنا حَربٌ لِمَن حارَبَهُم وَسِلمٌ لِمَن سالَمَهُم وَعَدُوُّ لِمَن عاداهُم وَمُحِبٌّ لِمَن أحَبَّهُم، إنَّهُم مِنِّي وَأنا مِنهُم فَاجعَل صَلَواتِكَ وَبَرَكاتِكَ وَرَحمَتَكَ وَغُفرانَكَ وَرِضوانَكَ عَلَيَّ وَعَلَيهِم، وَأذهِب عَنهُم الرِّجسَ وَطَهِّرهُم تَطهِيراً.\nفَقالَ الله عَزَّ وَجَلَّ: يا مَلائِكَتِي وَيا سُكَّانَ سَماواتِي، إنِّي ما خَلَقتُ سَماءً مَبنِيَّةً وَلا أرضاً مَدحِيَّةً وَلا قَمَراً مُنِيراً وَلا شَمساً مُضِيئَةً وَلا فَلَكاً يَدُورُ وَلا بَحراً يَجرِي وَلا فُلكاً يَسرِي إلاّ فِي مَحَبَّةِ هؤُلاءِ الخَمسَةِ الَّذِينَ هُم تَحتَ الكِساءِ. فَقالَ الأمِينُ جبرائِيلَ: يا رَبِّ وَمَن تَحتَ الكِساءِ، فَقالَ عَزَّ وَجَلَّ: هُم أهلُ بَيتِ النُّبُوَّةِ وَمَعدِنُ الرِّسالَةِ، هُم فاطِمَةُ وَأبُوها وَبَعلُها وَبَنُوها. فَقالَ جَبرائِيلُ: يا رَبِّ أتَأذَنُ لِي أن أهبِطَ إلى الأرضِ لأَكُوَنَ مَعَهُم سادِساً، فَقالَ اللهُ: نَعَم، قَد أذِنتُ لَكَ، فَهَبَطَ الأمِينُ جَبرائِيلُ وَقالَ: السَّلامُ عَلَيكَ يا رَسُولَ اللهِ، العَلِيُّ الأعلى يُقرِئِكَ السَّلامُ وَيَخُصُّكَ بِالتَّحِيَّةِ وَالإكرامِ وَيَقُولُ لَكَ: وَعِزَّتِي وَجَلالِي إنِّي ما خَلَقتُ سَّماءً مَبنِيَّةً وَلا أرضاً مَدحِيَّةً وَلا قَمَراً مُنِيراً وَلا شَمساً مُضِيئَةً وَلا فَلَكاً يَدُورُ وَلا بَحراً يَجرِي وَلا فُلكاً يَسرِي إلاّ لأجلِكُم وَمَحَبَّتِكُم. وَقَد أذِنَ لِي أن أدخُلَ مَعَكُم فَهَل تَأذَنَ لِي يا رَسُولَ اللهِ، فَقالَ رَسُولُ اللهِ: عَلَيكَ السَّلامُ يا أمِينَ وَحيِ اللهِ، إنَّهُ نَعَم قَد أذِنتُ لَكَ فَدَخَلَ جَبرائِيلُ مَعَنا تَحتَ الكِساءِ. فَقالَ لأبِي: إنَّ اللهَ قَد أوحى إلَيكُم يَقُولُ: إنَّما يُرِيدُ اللهُ لِيُذهِبَ عَنكُم الرِّجسَ أهلَ البَيتِ وَيُطَهِّرَكُم تَطهِيراً، فَقالَ عَلِيٌّ لأبِي: يا رَسُولَ اللهِ، أخبِرنِي ما لِجُلُوسِنا هذا تَحتَ الكِساءِ مِنَ الفَضلِ عِندَ اللهِ، فَقَالَ النَّبِيُّ (صلى الله عليه وآله) : وَالَّذِي بَعَثَنِي بِالحَقِّ نبياً وَاصطَفانِي بِالرِّسالَةِ نَجياً ما ذُكِرَ خَبَرُنا هذا فِي مَحفَلٍ مِن مَحافِلِ أهلِ الأرضِ وَفِيهِ جَمعٌ مِن شِيعَتِنا وَمُحِبِّينا، إلاّ وَنَزَلَت عَلَيهِمُ الرَّحمَةُ وَحَفَّت بِهِمُ المَلائِكَةُ وَاستَغفَرَت لَهُم إلى أن يَتَفَرَّقُوا، فَقالَ عَلِيُّ (عليه السلام) : إذاً وَاللهِ فُزنا وَفازَ شِيعَتُنا وَرَبِّ الكَعبَةِ، فَقالَ أبِي رَسُولُ اللهِ (صلى الله عليه وآله) : يا عَلِيٌّ وَالَّذِي بَعَثَنِي بِالحَقِّ نبياً وَاصطَفانِي بِالرِّسالَةِ نَجياً ما ذُكِرَ خَبَرُنا هذا فِي مَحفَلٍ مِن مَحافِلِ أهلِ الأرضِ وَفِيهِ جَمعٌ مِن شِيعَتِنا وَمُحِبِّينا، وَفِيهِم مَهمُومٌ إلاّ وَفَرَّجَ اللهُ هَمَّهُ وَلا مَغمُومٌ إلاّ وَكَشَفَ اللهُ غَمَّهُ وَلا طالِبُ حاجَةٍ إلاّ وَقَضى اللهُ حاجَتَهُ، فَقالَ عَلِيُّ (عليه السلام) : إذاً وَاللهِ فُزنا وَسُعِدنا وَكَذلِكَ شِيعَتُنا فازُوا وَسُعِدُوا فِي الدُّنيا وَالآخِرةِ وَرَبِّ الكَعبَةِ." }
    ]
  },
  {
    "tab_title": "في نزر من أعمال الليل والنهار",
    "items": [
      { "id": 6101, "title": "فيما يتعلق بالغداة ما بين الفجر وطلوع الشمس", "content": "إعلم أن هذه الساعة من الساعات الشريفة ولنا في فضلها وفي الحثّ على الذكر والتسبيح والعبادة فيها روايات كثيرة مأثورة عن أهل البيت (عليه السلام)، وقد عبّر عنها في بعض الروايات بساعة الغفلة، كما روي عن الباقر (عليه السلام) قال: إنّ إبليس (عليه لعائن الله) يبثُّ جنوده من حين تغيب الشمس وتطلع، فأكثروا ذكر الله عزَّ وجلَّ في هاتين الساعتين وتعوذوا بالله من شر إبليس وجنوده وعوّذوا صغاركم في هاتين السّاعتين فإنهما ساعتا غفلة، واعلم أنّه يكره النوم في هذه الساعة.\nوعن الباقر (عليه السلام) أيضاً قال: نومة الغداة مشومة تطرد الرزق وتصفر اللّون وتغيّره وهو نومُ كلّ مشومٍ إن الله تعالى يقسم الأرزاق ما بين طلوع الفجر إلى طلوع الشّمس، فإيّاكم وتلك النّومة وهذا الدعاء كما قال الطوسي في المصباح يدعى به عند طلوع الفجر الصادق:\nاللَّهُمَّ أَنْتَ صاحِبُنا فَصَلِّ عَلى مُحَمَّدٍ وَآلهِ، اللَّهُمَّ بِنِعْمَتِكَ تَتِمُّ الصّالِحاتُ فَصَلِّ عَلى مُحَمَّدٍ وَآلِهِ وَأَتْمِمْهَا عَلَيْنا، عائِذا بِالله مِنَ النّارِ، عائِذا بِالله مِنَ النّارِ، عائِذا بِالله مِنَ النّارِ.\nثم تقول: يا فالِقَهُ مِنْ حَيثُ لاأَرى، وَمُخْرِجَهُ مِنْ حَيْثُ أَرى، صَلِّ عَلى مُحَمَّدٍ وَآلِهِ وَاجْعَلْ أَوَّلَ يَوْمِنا هذا صَلاحا وَأَوْسَطَهُ فَلاحا وَاَّخِرَهُ نَجاحاً. انتهى.\nثم تقول عشر مرات : اللَّهُمَّ إِنِّي أُشْهِدُكَ أَنَّهُ ما أَصْبَحَ بِي مِنْ نِعْمَةٍ أَوْ عافِيَةٍ فِي دِينٍ أَوْ دُنْيا فَمِنْكَ وَحْدَكَ لا شَرِيكَ لَكَ، لَكَ الحَمْدُ وَلَكَ الشُكْرُ بِها عَلَيَّ حَتّى تَرْضا وَبَعْدَ الرِّضا.\nوالأذكار المأثورة في هذه الساعة سوى مامرّ كثير وأفضلها ذكر: سُبْحانَ الله وَالحَمْدُ لله وَلا إِلهَ إِلاّ الله وَاللهُ أَكْبَرُ. الذي عبّر عنه في الحديث (الباقيات الصالحات).\nوأيضاً أن يقول: لا إِلهَ إِلاّ الله وَحْدَهُ لا شَرِيكَ لَهُ، لَهُ الْمُلْكُ وَلَهُ الحَمْدُ، يُحْيي وَيُميتُ وَيُميتُ وَيُحْيي وَهُوَ حَيُّ لا يَمُوتُ، بِيَدِهِ الخَيْرُ وَهُوَ عَلى كُلِّ شَيٍ قَديرٌ.\nوقل إذا سمعت صوت الآذان عند الفجر: اللَّهُمَّ إِنِّي أَسْأَلُكَ بِإقْبالِ نَهارِكَ وَإِدْبارِ لَيْلِكَ وَحُضورِ صَلَواتِكَ وَأَصْواتِ دُعائِكَ وَتَسْبيحِ مَلائِكَتِكَ أَنْ تُصَلِّيَ عَلى مُحَمَّدٍ وَآلِ مُحَمَّدٍ، وَأَنَ تَتُوبَ عَليَّ إِنَّكَ أَنْتَ التَوّابُ الرَّحيمُ." },
      { "id": 6102, "title": "آداب التخلي", "content": "إذا شئت أن تصلّي واحتجت إلى التخلي لقضاء الحاجة فابدأ به، والمأثور من آداب التخلّي كثير نذكر منه ملخصاً: أن تقدّم رجلك اليسرى عند الدخول وتقول: بِسْمِ الله وَبالله، أَعُوذُ بِالله مِنَ الرِّجْسِ النَّجِسِ الخَبيثِ المُخَبِّثِ الشَيطانِ الرَّجيمِ، وتنطق بالتسمية إذا كشفت ويجب عندئذ بل يجب وفي جميع الأحوال ستر العورة عن الناظر المحترم، ويحرم إذا قعد المرء للحاجة أن يستقبل القبلة أو يستدبرها، ويستحب أن يقول عند قضاء الحاجة: اللَّهُمَّ أَطْعِمْنِي طَيِّباً فِي عافِيَةٍ وَأَخْرِجْهُ مِنّي خَبيثاً فِي عافِيَةٍ.\nوقل إذا وقع نظرك على البراز: اللَّهُمَّ ارْزِقْنِي الحَلالَ وَجَنِّبْنِي الحَرامَ.\nوإذا أردت أن تستنجي، فاستبري أولاً ثم اقرأ دعاء رؤية الماء: الحَمْدُ لله الَّذِي جَعَلَ الماءَ طَهُوراً وَلَمْ يَجْعَلْهُ نَجِساً.\nوتقول عند الاستنجاء: اللَّهُمَّ حَصِّنْ فَرْجِي وَأَعْفِهِ وَاسْتُرْ عَوْرَتي وَحَرِّمنِي عَلى النّارِ.\nوتمسح بطنك إذا فرغت وقمت بيدك اليمنى وتقول: الحَمْدُ لله الَّذِي أَماطَ عَنِّي الأذى وَهَنّأَني طَعامي وَشَرابي وَعافاني مِنَ البَلوى.\nثم تخرح وتقدّم رجلك اليمنى وتقول: الحَمْدُ لله الَّذِي عَرَّفَني لَذَّتَه وَأَبْقى في جَسَدي قُوَّتَه وَأخْرَجَ عَنِّي أَذاهُ، يا لَها نِعمَةً يا لَها نِعمَةً يا لَها نِعمَةً لا يَقْدِرُ الْقادِرُونَ قَدْرَها." },
      { "id": 6103, "title": "آداب الوضوء", "content": "تبدأ بالإستياك إذا أردت الوضوء فإنّه يطهر الفم ويزيل البلغم ويقوي الذّاكرة ويزيد في الحسنات ويرضي الرب تعالى، والصلاة مع الإستياك ركعتين أفضل من سبعين ركعة بدونه، ويجزي الإصبع إذا لم يتيسّر المسواك، وينبغي أن يجلس عند الوضوء مستقبلاً القبلة ويضع الإناء على يمينه ويقول إذا نظر إلى الماء: الحَمْدُ لله الَّذِي جَعَلَ لماء طَهُوراً وَلَمْ يَجْعَلْهُ نَجِساً.\nثم تغسل يدك قبلما تدخلها في الإناء وتقول إذا أدخلت يدك فيه: بِسْمِ الله وَبِالله اللَّهُمَّ اِجْعَلْني مِنَ التَوّابينَ وَاجْعَلني مِنَ المُتَطَهِّرينَ.\nثم تمضمض ثلاث مرات بثلاث أكف من الماء وتقول: اللَّهُمَّ لَقّنِي حُجَّتِي يَوْمَ ألْقاكَ وَأطْلِقْ لِساني بِذِكْراكَ.\nثم تستنشق ثلاث مرات وتقول: اللَّهُمَّ لا تُحَرِّمْ عَليَّ ريحَ الجَنَةَ وَاجْعَلْني مِمَّنْ يَشَمُّ ريحَها وَرَوْحَها\nوَطَيبَها.\nثم تبدأ بغسل الوجه وتقول: اللَّهُمَّ بَيِّضْ وَجْهي يَوْمَ تَسْوَدُّ الوُجُوهُ وَلاتُسوّدْ وَجْهي يَوْمَ تَبْيَضّ الوجُوهُ.\nثم تأخذ كفا من الماء لغسل اليد اليمنى وتقول عند الغسل: اللَّهُمَّ أعطِني كِتابِي بِيَمِيني وَالخُلْدَ في الجِنانِ بيَسارِي وَحاسِبْني حِسابا يَسيراً.\nثم تغسل اليسرى وتقول: اللَّهُمَّ لا تُعْطِني كِتابي بِشمالي وَلا مِنْ وَراءِ ظَهْري وَلا تَجْعَلْها مَغْلُولَةً إِلى عُنِقي وَأعُوُذ بِكَ مِنْ مُقَطِّعاتِ النِّيرانِ.\nثم تمسح مقدّم رأسك ببلّة يمناك وتقول: اللَّهُمَّ غَشّنِي رَحْمَتَكَ وَبَرَكاتِكَ.\nثم امسح برجليك وقل وأنت تمسح: اللَّهُمَّ ثَبّتْنِي عَلى الصِّراطِ يَوْمَ تَزِلُّ فِيهِ الاقْدامُ وَاجْعَلْ سَعْيي فِيما يُرْضِيكَ عَنِّي يا ذَا الجَلالِ وَالإكْرامِ.\nوقل إذا فرغت من الوضوء: اللَّهُمَّ إِنِّي أَسْأَلُكَ تَمامَ الوُضُؤِ وَتَمامَ الصَّلاةِ وَتَمامَ رِضْوانِكْ وَالجَنَّةَ.\nوتقول أيضاً: الحَمْدُ لله رَبِّ العالَمينَ.\nواقرأ سورة القدر ثلاث مرات واستعمل طيباً إذا فرغت من الوضوء." },
      { "id": 6104, "title": "آداب الذهاب الى المسجد", "content": "سر إلى المسجد وعليك السّكينة والوقار وقل عند خروجك من الدار للذهاب إلى المسجد: بِسْمِ الله الَّذِي خَلَقَني فَهْوَ يَهْدِيني وَالَّذِي هُوَ يُطْعِمُني وَيَسْقِيني وَإذا مَرِضْتُ فَهُوَ يَشْفِينِ، وَالَّذِي يُمِيتَني ثُمَّ يُحْيينِ وَالَّذِي أطمَعُ أنْ يَغْفَرَ لِي خَطِيئَتي يَوْمَ الدِّينِ رَبِّ هَبْ لِي حُكْما وَالحِقْنِي بالصّالِحِينَ وَاجْعَلْ لِي لِسانَ صِدْقٍ فِي الاخَرِينَ وَاجْعَلْ لِي مِن وَرَثَةِ جَنَّةِ النَعِيمِ وَاغْفِرْ لأبِي.\nوإذا أردت أن تدخل المسجد فلاحظ كعب حذائك واحذر أن تكون نجاسة عالقة به، ثم قدّم رجلك اليمنى وقل: بِسْمِ الله وَبِالله وَمِنَ الله وإِلى الله وَخَيرُ الاسَّماء كُلِّها للّهِ، تَوَكَلْتُ عَلى الله وَلاحَوْلَ وَلاقُوَةَ إِلاّ بِالله، اللَّهُمَّ صَلِّ عَلى مُحَمَّدٍ وَآل مُحَمَّدٍ وَافْتَحْ لِي أبوابَ رَحْمَتِكَ وَتَوْبَتِكَ وَاغْلِقْ عَنِي أبْوابَ مَعْصِيَتِكَ، وَاجْعَلْنِي مِنْ زُوارِكَ وَعُمّارِ مَساجِدِكَ وَمِمَّنْ يُناجِيكَ في اللَّيلِ وَالنَهارِ وَمِنَ الَّذينَ هُمْ فِي صَلَواتِهِمْ خاشِعُونَ، وَادْحَرْ عَنِّي الشَيْطانَ الرَّجيمَ وَجُنُودَ ابْليسَ أجْمَعينَ" },
      { "id": 6105, "title": "آداب الصلاة", "content": "قل إذا أردت أن تُصلي: اللَّهُمَّ إِنِّي أُقَدِّمُ إِلَيكَ مُحَمَّداً صَلّى الله عَلَيْهِ وَآلِهِ بَيْنَ يَدَيْ حاجَتي، وَأتَوَجَهُ بِهِ إِلَيْكَ فَاجْعَلْني بِه وَجيها عِنْدَكَ في الدُّنيا وَالاخِرَةِ وَمِنَ المُقَرَبينَ، واجْعَلْ صَلاتي بِهِ مَقْبولَةً وَذَنْبي بِهِ مَغْفُوراً وَدُعائي بِهِ مُسْتَجابا، إِنَّكَ أنْتَ الغَفُورُ الرَّحيمَ.\nثم تؤذن للصلاة وتقيم، وتفصل بينهما بسجدة أو جلسة وتقول: اللَّهُمَّ اجْعَلْ قَلْبي بارّاً وَعَيْشي قارّاً وَرِزْقي دارّاً، واجْعَلْ لي عِنْدَ قَبْرِ رَسولِكِ صَلّى الله عَلَيْهِ وَآله مُسْتَقَرّا وَقَراراً.\nوتدعو بما شئت وتسأل الله عزَّ وجلَّ ما تريد فإنه لا يرد بين الآذان والإقامة دعاء وتقول بعدما أقمت: اللَّهُمَّ إلَيْكَ تَوَجَهْتُ وَمَرْضاتَكَ طَلَبْتُ وَثَوابَكَ ابْتَغَيتُ وَبِكَ آمَنْتُ وَعَلَيْكَ تَوَكَلْتُ، اللَّهُمَّ صَلِّ عَلى مُحَمَّدٍ وَآل مُحَمَّدٍ وَافْتَحْ مَسامِعَ قَلْبي لِذِكْرِكَ وَثَبِّتْنِي عَلى دِينِكَ وَلا تُزِغْ قَلْبي بَعْدَ إذْ هَدَيْتَني وَهَبْ لِي مِنْ لَدُنْكَ رَحْمَةً إنَّكَ أنْتَ الوَهّابُ.\nثم استعدّ للصلاة وأقبل عليها بقلبك واعطف انتباهك إلى ذلة مقامك وإلى عظمة مولاك الذي تناجيه وجلاله، وكن كأنك تراه واستحي من أن تكلّمه بلسانك وأنت تتجه بقلبك إلى غيره، ثم قف بوقار وخشوع واضعا يديك على فخذيك قبال ركبتيك وافصل بين قدميك قدر ثلاث أصابع منفرجات إلى شبر، وألق نظرك إلى موضع سجودك، ثم إنو فريضة الفجر قربة إلى الله تعالى وكبّر تكبيرة الإحرام." },
      { "id": 6106, "title": "دعاء التكبيرات", "content": "يستحبّ أن تضيف إليها ست تكبيرات أُخر ترفع يديك في كل تكبيرة إلى حيال شحمة أذنيك موجّها باطن كفّيك إلى القبلة ولتكن أصابعك متصلة غير منفرجة سوى الابهام وادع بأدعية التكبيرات وهي أن تقول بعد التكبيرة الثالثة:\nاللَّهُمَّ أنْتَ المَلِكُ الحَقْ المُبينُ لا إلهَ إِلاّ أنْتَ سُبْحانَكَ إِنِّي ظَلَمْتُ نَفْسي فَاغْفِرْ لِي ذَنْبِي، إنَّهُ لا يَغْفِرُ الذُّنوبَ إِلاّ أنْتَ،\n\nوتقول بعد الخامسة: لَبَّيْكَ وَسَعْدَيْكَ وَالخَيْرُ في يَدَيْكَ وَالشَّرُ لَيْسَ إلَيْكَ وَالمَهْدِيُّ مِنْ هَدَيْتَ، عَبْدُكَ وَإبْنُ عَبْدَيْكَ ذَليلٌ بَيْنَ يَدَيْكَ مِنْكَ وَبِكَ وَلَكَ وَإليكَ لا مَلْجَأ وَلا مَنْجاً وَلا مَفَرَّ مِنْكَ إِلاّ إِلَيْكَ، سُبْحانَكَ وَحَنانَيْكَ تَبارَكْتَ وَتَعالَيْتَ سُبْحانَكَ رَبَّ البَيْتِ الحَرام، وتقول بعد السابعة: وَجَّهْتُ وَجْهيَ لِلَّذي فَطَرَ السَّماواتِ وَالأرضِ عالِمِ الغَيْبِ وَالشَّهادَةِ حَنيفا مُسْلِما وَما أنا مِنَ المُشْركين إِنَّ صَلاتي وَنُسُكي وَمَحْيايَ وَمَماتِي لله رَبِّ العالَمينَ لا شَريكَ لَه وَبِذلِكَ أُمِرْتُ وَأنا مِنَ المُسْلِمينَ. ثم خافت بالاستعاذة قبل القراءة ثم أقرأ سورة الحمد متأدباً بجميع الآداب مقبلاً بقلبك متدبراً في معانيه واصمت إذا فرغت منها مقدار النَّفَس ثم اقرأ سورة من القرآن الكريم وينبغي أن تكون من أمثال سورة عمّ وهل أتى ولا أقسم، ثم تسكت أيضاً قدر النفس، ثم ترفع يديك بالتكبير إلى شحمة أذنيك على ما مضي.\nثم تركع وتضع يدك اليمنى على ركبتك اليمنى ثم تضع اليسرى على اليسرى وتفرج أصابع يديك وتملاهما بركبتيك وتحني ظهرك وتمد عنقك في مستوى ظهرك وتلقي بنظرك إلى ما بين قدميك وقل: سُبْحانَ رَبِّيَ العَظيمِ وَبِحَمْدِهِ.\nوينبغي أن تكرر هذا الذكر سبعاً أو خمساً أو ثلاثاً وأن تقول قبل الذكر: اللَّهُمَّ لَكَ رَكَعْتُ وَلَكَ أسْلَمْتُ وَبِكَ آمَنْتُ وَعَلَيْكَ تَوَكَلْتُ وَأنْتَ رَبِّي خَشَعَ لَكَ سَمْعِي وَبَصَري وَشَعْري وَبَشَري وَلَحْمي وَدَمي وَمُخّي وَعَصَبي وَعِظامي وَما أقْلَمَتْهُ قَدَمايَ، غَيْرَ مُسْتَنْكِفٍ وَلا مُسْتَكْبِرٍ وَلا مُسْتَحْسِرٍ، ثم ارفع رأسك من الركوع وقف وقل: سَمِعَ الله لِمَنْ حَمِدَهُ. ثم كبّر وأهو إلى السجود وأنت خاضع خاشع غاية الخضوع والخشوع وابسط كفّيك وضعهما على الأرض قبل وضع ركبتيك واسجد على تربة الحسين (عليه السلام) واذكر ذكر السجود والأفضل أن تكرر سبعاً أو خمساً أو ثلاثاً وقل قبل الذكر: اللَّهُمَّ لَكَ سَجَدْتُ وبِكَ آمَنْتُ وَلَكَ أسْلَمْتُ وَعَلَيْكَ تَوَكَلْتُ وَأنْتَ رَبّي، سَجَدَ وَجْهي لِلَّذي خَلَقَهُ وَشَقَّ سَمْعَهُ وَبَصَرَهُ الحَمْدُ لله رَبِّ العالَمينَ تَبارَكَ الله أحْسَنَ الخالِقينَ. ثم أئت بالذّكر وارفع رأسك من السجود واجلس ويستحب التكبير حينئذ والجلوس متوركا وقل: أسْتَغْفِرُ الله رَبّي وَأتُوبُ إلَيْهِ. وتقول أيضا: اللَّهُمَّ اغْفِرْ لي وارْحَمْني وَأجِرْني وَادْفَعْ عَنِّي وَعافِني، إِنِّي لِما أَنْزَلْتَ إِليَ مِنْ خْيرٍ فَقيرٌ تَبارَكَ الله رَبُّ العالَمينَ.\nثم كبّر واهو إلى السجدة الثانية واعمل مثل ما عملت في الأولى، ثم ارفع رأسك واجلس جلسة الاستراحة، ثم قم وقل وأنت تقوم: بِحَوْلِ الله وَقوَتِهِ أَقُومُ وَأَقْعُدْ.\nفإذا استقررت قائماً فاقرأ الحمد وسورة غيرها والأفضل اختيار سورة التوحيد، ويستحب أن تقول بعد التوحيد: كَذلِكَ الله رَبّي ثلاث مرات .\nثم تكبّر وترفع يديك للقنوت إلى حيال وجهك وتوجّه باطن راحتيك نحو السماء وتضم أصابعك ولا تفرجها سوى الابهام، وينبغي أن تختار للقنوت كلمات الفرج، وتقول بعد ذلك: اللَّهُمَّ اغْفِرْ لَنا وَارْحَمْنا وَعافِنا وَأعْفُ عَنّا في الدُّنْيا وَالاخِرَةَ إِنَّكَ عَلى كُلِّ شَيٍ قَديرٌ.\nثم تقول: اللَّهُمَّ مَنْ كانَ أصْبَحَ وَلَهُ ثِقَةٌ أو رَجاءٌ غَيْرُكَ فَأَنْتَ ثِقَتي وَرَجائي. يا أجْوَدَ مَنْ سُئِلْ وَيا أرْحَمَ مَنْ اسْتُرْحِمْ صَلِّ عَلى مُحَمَّدٍ وَآل مُحَمَّدٍ، وَارْحَمْ ضُعْفي وَمَسْكَنَتي وَقِلَّةَ حيلَتي وَامْنُنْ عَليَّ بالْجَنَّةِ طَوْلاً مِنْكَ وَفُكَّ رَقَبَتي مِنَ النّارِ وَعافِني في نَفْسي وَفي جَميعِ أموري بِرَحْمَتِكَ يا أرْحَمَ الرّاحِمينَ.\nوينبغي إطالة القنوت وأدعية القنوت كثيرة. ثم تكبّر وتركع وتسجد كما مضي، وإذا فرغت من السّجدتين فتجلس للتشهّد والتسليم، ويستحب أن تجلس متوركا وأن تقول قبل التشهد: بِسْمِ الله وَبالله وَالحَمْدُ لله وَخَيْرُ الاَسَّماء لله أشْهَدُ أنْ لا إلهَ ألا اللّهُ. وإذا فرغت من الصلاة فابدأ في التعقيب فالأمر به في الأحاديث كثير ومؤكد وقال الله تعالى: فَاذا فَرَغْتَ فانْصَبْ وإِلى رَبِّكَ فَارْغَبْ. وروي في تفسير الآية: إذا فرعت من الصلاة فأتعب نفسك بالدعاء وارغب إلى ربك وسله حاجتك واقطع رجاءك عمّن سواه.\nوعن أمير المؤ منين (عليه السلام) قال: إذا فرغ أحدكم من الصلاة فليرفع يديه إلى السماء وليتعب نفسه بالدعاء، والمستفاد من الروايات أنّ التعقيب يوجب الزّيادة في الرزق وأنّ المؤمن يعدّ مصلِّيا وكتب له ثواب الصلاة ما كان مشتغلاً بذكر الله بعد الصلاة، والدعاء بعد الفريضة أفضل مما بعد النافلة وبعده: وَالحَمْدُ لله رَبِّ العالَمينَ.\nقال العلامة المجلسي (رض): إنّ التعقيب على ما يظهر من لفظه هو القرآن والدّعاء والذكر المتّصلة بالصلاة عرفا والأفضل أن يكون المعقّب على وضوء مستقبلاً القبلة، والأحسن أن يجلس على هيئة المتشهد، وأن لا يتكلم في أثناء التعقيب لا سيّما في تعقيب فريضة العشاء، وذهب البعض إلى لزوم مراعاة جميع شرائط الصلاة في التعقيب، ولكن الظاهر أن المرء يثاب ثواب التعقيب في الجملة إذا اشتغل بعد الصلاة بالقرآن والذكر والدّعاء ولو ماشيا." }
    ]
  },
  {
    "tab_title": "التعقيبات المأثورة",
    "items": [
      { "id": 6201, "title": "التعقيبات العامة", "content": "أقول: قد ورد عن الأئمة الأطهار (عليهم السلام) للتعقيب أدعية كثيرة للدنيا والآخرة.\nوالصلاة هي أشرف العبادات الجوارحية ولتعقيباتها المأثورة أثر بالغ في تكميلها وتتميمها، كما أنها تورث رفع الدرجات والحطّ من السيّئات وحصول المطالب والحاجات، وهذا ما حملني على أن أورد نبذا منها هنا في هذه الرسالة اقتباسا في الأغلب من كتابي (البحار) و (المقباس) للعلامة المجلسي عطر الله مرقده الشريف.\nفأقول: إنّ التعقيبات المأثورة نوعان عامّة وخاصّة:\nفالتعقيبات العامة\nوهي ما يعقب بها عامّة الصلوات فلا تخص صلاة خاصّة، وهي كثيرة ونكتفي بإيراد جملة منها:\nالأول: تسبيح فاطمة الزهراء (عليها السلام)، والأحاديث المأثورة في فضل هذا التسبيح تفوق حد الاحصاء.\nوعن الصادق (عليه السلام) أنّه قال: إنا نأمر صبياننا بتسبيح فاطمة الزهراء (عليه السلام) كما نأمرهم بالصلاة فالزمه فإنّه لم يلزمه عبد فشقي.\nوقد أتى في الروايات المعتبرة أنّ الذكر الكثير المأمور به في الكتاب العزيز هو هذا التسبيح ومن واظب عليه بعد الصلوات فقد ذكر الله ذكراً كَثِيراً وعمل بهذه الآية الكريمة: واذْكُروا الله ذِكْراً كَثِيراً.\nوبسند معتبر عن الباقر (عليه السلام) أنّه قال: من سبّح تسبيح فاطمة سلام الله عليها ثم استغفر الله غفر الله له وهو مائة على اللّسان وألف في الميزان ويطرد الشيطان ويرضي الرب.\nوبأسناد صحاح عن الصادق (عليه السلام) أنّه قال:من سبح بتسبيح فاطمة (عليها السلام) قبل أن يثني رجليه من صلاة الفريضة غفر له ووجبت له الجنة.\nوفي سندٍ معتبر آخر عنه (عليه السلام) أنّه قال: تسبيح الزهراء فاطمة (عليها السلام) في دبر كل فريضة أحب إليّ من صلاة ألف ركعة في كل يوم.\nوفي رواية معتبرة عن الباقر (عليه السلام) قال: ما عبد الله بشي من التسبيح والتمجيد أفضل من تسبيح فاطمة (عليها السلام) ولو كان شي أفضل منه لاعطاه النبي (صلّى الله عليه وآله) فاطمة (عليها السلام) والأحاديث في فضل ذلك أكثر من أن تستوعبها هذه الرسالة.\nوفي وصف هذا التسبيح: فقد اختلفت الروايات وهو على الأشهر والأظهر: أربع وثلاثون مرة: الله أكْبَرُ، وثلاث وثلاثون مرة: الحَمْدُ لله، وثلاث وثلاثون مرة: سُبْحانَ اللّهِ. وذكر سبحان الله قد أتى في بعض الأحاديث مقدما على الحمد للّه. وقد جمع بين هذه الرويات بعض العلماء فراي أن يؤتى بالتسبيحات على الطريقة الأولى في أعقاب الصلوات وعلى الطريقة الثانية عند النوم، والعمل على الطريقة الأولى المشهورة هو الأولي على الظاهر سواء عند النوم، أو عقيب الصلوات.\nومن المسنون أن يهلل بعد التسبيحات قائلاً: لا إِلهَ إِلاّ اللّه. فعن الصادق (عليه السلام) أنّه قال: من سبح بعد كل فريضة بتسبيح فاطمة (عليها سلام اللّه) وعقبه بلا اله إِلاّ الله غفر الله له. والأفضل أن يحصي عدد التسبيحات بسبحة مصنوعة من تربة الحسين (عليه السلام) وهو سنّة في جميع الأذكار.\nويستحب للمرء أيضاً أن يحمل معه سبحة من تراب الحسين (عليه السلام) وهي حرز من البلايا ومورثة لمثوبات غير متناهية.\nوروي أن فاطمة (عليها السلام) كانت سبحتها من خيط صوف مفتل معقود عليه، فكانت تديرها بيدها تكبّر وتسبح إلى أن قتل حمزة بن عبد المطلب (رضي الله تعالى عنه) فاستعملت تربته وعملت التسابيح فاستعملها الناس، فلما قتل الحسين سيّد الشهداء (عليه السلام) عدل بالأمر إليه فاستعملوا تربته. وعن الإمام المنتظر (عليه السلام) قال: من نسي الذكر وفي يده سبحة من تربة الحسين (عليه السلام) كتب له أجره.\nوعن الصادق (عليه السلام): السبحة التي من قبر الحسين (عليه السلام) تسبح بيد الرجل من غير أن يُسبّح. وقال: من أدار الحجر من تربة الحسين (عليه السلام) فاستغفر به مرّة واحدة كتب الله له سبعين مرة، وإن أمسك السبحة بيده ولم يسبّح بها ففي كلّ حبّة منها سبع مرات.\nوعلى رواية أخرى: إن أدارها مع الذكر كتب له بكل حبّة أربعون حسنة. وروي أن الحور العين إذا أبصرن بواحد من الاملاك يهبط إلى الأرض لأمر ما، يستهدين منه السبح والترب من طين قبر الحسين (عليه السلام).\nوفي الصحيح عن الإمام موسى (عليه السلام) قال: لا يخلو المؤمن من خمسة: سواك، ومشط، وسجّادة، وسبحة فيها أربع وثلاثون حبّة وخاتم عقيق.\nوالظاهر أن للسبحة من الخزف أيضاً فضل، ولكنّها من الطين الذي لا يمسّه النار أحسن. وعن الصادق (عليه السلام) قال: من سبح بسبحة من طين قبر الحسين (عليه السلام) تسبيحة كتب الله له أربعمائة حسنة ومحا عنه أربعمائة سيئة وقضيت له أربعمائة حاجة ورفعت له أربعمائة درجة. وروي استحباب أن يكون لون خيطها أزرق. ويستفاد من بعض الروايات أن الأفضل للنساء أن يعقدن بالأنامل، ولكن الأحاديث الدّاله على استحباب العقد بالتربة مطلقا هي الأكثر والأقوى.\nالثاني: يستحب أن يكبر بعد الفريضة ثلاثا يرفع عند كل تكبيرة يديه إلى حيال وجهه ثم ينزلهما إلى ركبتيه أو قريبا منهما. كما روى علي بن طاووس وابن بابويه بأسناد معتبرة عن المفضّل بن عمر قال: قلت للصادق (عليه السلام) لأي علة يكبّر المصلّي بعد التسليم ثلاثاً يرفع بها يديه؟ فقال (عليه السلام): لأن النبي (صلّى الله عليه وآله) لمّا فتح مكة صلّى بأصحابه الظهر عند الحجر الأسود فلما سلّم رفع يديه وكبّر ثلاثا وقال: لا إلهَ إِلاّ الله وَحْدَهُ وَحْدَهُ وَحْدَهُ أنْجَزَ وَعْدَهُ وَنَصَرَ عَبْدَهُ وَأعَزَّ جُنْدَهُ وَغَلَبَ الاَحزابَ وَحْدَهُ، فَلَهُ المُلْكَ وَلَهُ الحَمْدُ يُحْيي وَيُميتُ وَهُوَ عَلى كُلِّ شَيٍ قَديرٌ.\nثم أقبل على أصحابه فقال: لا تدعوا هذا التكبير وهذا القول في دبر كل صلاة مكتوبة فإن من فعل ذلك بعد التسليم وقال هذا القول كان قد أدّى ما يجب عليه من شكر الله تعالى ذكره على تقوية الاسلام وجنده. وفي الصحيح عن الصادق (صلوات الله وسلامه عليه) أنه كان إذا فرغ من الصلاة يرفع يديه فوق رأسه ويدعو. وعن الإمام محمّد الباقر (صلوات الله وسلامه عليه) أنه قال: إذا رفع العبد كفّه إلى الله تعالى استحى الله أن يردّها خالية فإذا دعوتم فلا تضعوا أيديكم إلا وتمسحون بها وجوهكم. الثالث: روى الكليني بسند معتبر عن الباقر (عليه السلام) أنه قال: من دعا بهذا الدعاء ثلاث مرات بعد الفريضة قبل أن يحوّل رجليه غفر الله ذنوبه وإن كانت كزبد البحار: أسْتَغْفِرُ الله الَّذِي لا إلهَ إِلاّ هُوَ الحَيُّ القَيّومُ ذُوالجَلالِ وَالاكْرامِ وَأتُوبُ إلَيْهِ. وعلى رواية أخرى أن من استغفر الله في كل يوم بهذا الاستغفار غفر الله له أربعين كبيرة من سيئاته.\nالرابع: روى الكليني عن الإمام الصادق (عليه السلام) قال: لا تدع أن تقول بعد كل صلاة: أعيذُ نَفْسي وَما رَزَقَني رَبِّي بِالله الواحِدِ الصَمَدِ الَّذِي لَمْ يَلِدْ وَلَمْ يُولَدْ وَلَمْ يَكُنْ لَهُ كُفْوا أحَدٌ، وَأعِيذُ نَفْسي وَما رَزَقَني رَبِّي بِرَبِّ الفَلَقِ مِنْ شَرِّ ما خَلَقَ وَمِنْ شَرِّ غاسِقٍ إِذا وَقَبَ وَمِنْ شَرِّ النَفّاثاتِ في العُقَدِ وَمِنْ شَرِّ حاسِدٍ إذا حَسَدْ، وَأعِيذُ نَفْسي وَما رَزَقَني رَبِّي بِرَبِّ النّاسِ مَلِكِ النّاسِ إلهِ النّاس مِنْ شَرِّ الوِسْواسِ الخَنّاسَ الَّذِي يُوَسْوِسُ في صُدُورِ النّاسِ مِنَ الجِنّةِ وَالنّاسِ.\nالخامس: روى الكليني في حديث معتبر عن عليّ بن مهزيار قال: كتب محمد بن إبراهيم إلى أبي الحسن النقي (عليه السلام): إن رأيت يا سيّدي أن تعلّمني دعاء أدعو به في دبر صلاتي يجمع الله لي به خير الدنيا والآخرة فكتب (عليه السلام) تقول: أعُوذ بِوَجْهِكَ الكَريمُ وَعِزَّتِكَ الَّتي لاتُرامُ وَقُدْرَتِكَ الَّتي لا يَمْتَنِعُ مِنْها شَيٌ مِنْ شَرِّ الدُّنْيا وَالاخِرَةِ وَمِنْ شَرِّ الاوْجاعِ كُلِّها. وزاد في اَّخره في بعض الروايات: وَلا حَوْلَ وَلا قُوَةَ إِلاّ بِالله العَليّ العَظيمِ.\nالسادس: روى الكليني وابن بابويه بأسناد صحاح وغير صحاح عن الباقر والصادق (عليه السلام): إن أدنى ما يجزي من الدعاء بعد المكتوبة أن تقول: اللَّهُمَّ إِنِّي أَسْأَلُكَ مِنْ كُلِّ خَيْرٍ أحاطَ بِهِ عِلْمُكْ وَأعُوذُ بِكَ مِنْ كُلِّ شَرٍّ أحاطَ بِهِ عِلْمُكَ، اللَّهُمَّ إِنِّي أَسْأَلُكَ عافِيَتِكَ في أُموري كُلِّها وَأعوذُ بِكَ مِنْ خِزْي الدُّنْيا وَعَذابِ الاخِرَةِ. وعلى رواية ابن بابويه: اللَّهُمَّ صَلِّ عَلى مُحَمَّدٍ وَآل مُحَمَّدٍ، اللَّهُمَّ إِنِّي أَسْأَلُكَ… إلى آخر الدعاء.\nالسابع: من المسنون أن يقول إذا فرغ من الصلاة: اللَّهُمَّ صَلِّ عَلى مُحَمَّدٍ وَآل مُحَمَّدٍ وَأجِرْني مِنَ النّارِ وَأدْخِلْني الجَنَّةَ وَزَوجْني الحُورَ العينَ. كما في الحديث المعتبر عن أمير المؤمنين (عليه السلام) قال: لا يفتل العبد من صلاته حتى يسأل الله الجنة ويستجير به من النار ويسأله أن يزوّجه من الحور العين.\nالثامن: بسند موثق عن الصادق (عليه السلام) أنه قال: لما أمر الله عزَّ وجلَّ هذه الآيات أن يهبطن إلى الأرض تعلّقن بالعرش وقلن أي رب إلى أين تهبطنا إلى أهل الخطايا والذنوب؟ فأوحى الله عزَّ وجلَّ إليهنّ أن اهبطن، فوعزتي وجلالي لا يتلوكنَّ أحد من آل محمد وشيعتهم إِلاّ نظرت إليه بعيني المكنونة في كل يوم سبعين نظرة أقضي له في كل نظرة سبعين حاجة وقبلته على ما فيه من المعاصي. وقال على رواية أخرى من تلاها عقيب كل صلاة أسكنته حظيرة قدسي على ما فيه من المعاصي، وإن لم أصنع ذلك نظرت إليه نظرتي الخاصة في كل يوم سبعين نظرة، وإن لم أصنع قضيت له في كل يوم سبعين حاجة أدناها غفران الذنوب، وإن لم أصنع عوّذته من الشيطان ومن كل عدو ونصرته عليهم ولم يمنعه من دخول الجنة مانع سوى الموت. وهذه الآيات هي: سورة الفاتحة إلى آخرها، وآية الكرسي وقراءتها إلى: هم فيها خالدون أحسن، وآية الشهادة وهي: شَهِدَ الله أَنَّهُ لا إِلهَ إِلاّ هُوَ وَالمَلائِكَةُ وَأولوا العِلْمِ قائِما بِالقِسْطِ لا إِلهَ إِلاّ هُوَ العَزيزُ الحَكيمُ إنَّ الدّينَ عِنْدَ الله الاسْلامُ وَمااخْتَلَفَ الَّذينَ أُوتوا الكِتابَ إِلاّ مِنْ بَعْدِ ماجأَهُمْ العِلْمُ بَغْيا بَيْنَهُمْ وَمَنْ يَكْفُرْ بِآياتِ الله فِإنَ الله سَريعُ الحِسابِ. وآية الملك وهي: قُلْ اللَّهُمَّ مالِكَ المُلْكِ تؤتي المُلْكَ مَنْ تَشاءُ وَتَنْزِعُ المُلْكَ مِمّنْ تَشاءُ وَتُعِزّ مِنْ تَشاءُ وَتُذِلّ مَنْ تَشاءُ بِيَدِكَ الخَيْرُ إِنَّكَ عَلى كُلِّ شَيٍ قَديرٌ تُولِجُ اللّيْلَ في النَّهارِ وَتُولِجُ النَّهارَ في اللَّيْلِ وَتُخْرِجُ الحَيَّ مِنَ المَيِّتِ وَتُخْرِجُ المَيِّتَ مِنَ الحَيّ وَتَرْزِقُ مَنْ تَشاءُ بِغَيْرِ حِسابٍ.\nوبسند معتبر عن موسى بن جعفر (عليه السلام) قال: من قرأ آية الكرسي دبر كل صلاة لم يضره ذو حمة. وقال (عليه السلام) في رواية معتبرة أخرى قال رسول الله (صلى الله عليه وآله): يا علي عليك بتلاوة آية الكرسي دبر كل صلاة مكتوبة فإنّه لا يتحافظ عليها إِلاّ نبي أو صدّيق أو شهيد.\nوعن النبي (صلّى الله عليه وآله) قال: من تلا آية الكرسي دبر كل صلاة فليس له مانع من دخول الجنّة سوى الموت.\nوعلى رواية أخرى: من تلاها بعد كل فريضة قبلت صلاته وكان في أمان الله وصانه الله من البلايا والذنوب.\nالتاسع: روى الكليني وابن بابويه وغيرهما بأسناد معتبرة عن محمّد الباقر (عليه السلام) قال: أتى رجل النبي (صلّى الله عليه وآله) يقال له شيبة الهذلي فقال: يا رسول الله (صلّى الله عليه وآله) إني شيخ قد كبرت سنّي وضعفتْ قوتي عن عمل كنت قد عوّدته نفسي من صلاة وصيام وحجّ وجهاد. فعلّمني يا رسول الله كلاما ينفعني الله به وخفّف عليّ يا رسول اللّه. فقال: أعدها فأعادها ثلاث مرات فقال رسول الله (صلى الله عليه وآله): ما حولك شجرة ولا مدرة إِلاّ وقد بكت من رحمتك فإذا صليت الصبح فقل عشر مرات:\nسُبْحانَ العَظيمِ وَبِحَمْدِهِ وَلا حَوْلَ وَلا قُوَّةَ إِلاّ بِالله العَلي العَظيمِ فإن الله عزَّ وجلَّ يعافيك بذلك من العمى والجنون والجذام والفقر والهرم. فقال: يا رسول الله (صلّى الله عليه وآله) هذا للدنيا فما للآخرة. فقال: تقول في دبر كل صلاة:\nاللَّهُمَّ اهْدِني مِنْ عِنْدِكَ وَأفِضِ عَليّ مِنْ فَضْلِكَ وَأنْشُرْ عَليَّ مِنْ رَحْمَتِكَ وَأنْزِلْ عَليَّ مِنْ بَرَكاتِكَ. فقال النبي (صلى الله عليه وآله): أما أنّه إن وافى بها يوم القيامة لم يدعها متعمداً فتحت له ثمانية أبواب الجنّة يدخلها من أيها شاء. والدعاء يختلف عن هذا الدعاء على رواية أخرى مروية أيضاً بأسناد معتبرة.\nالعاشر: أن يسبّح بالتسبيحات الأربعة كما روى الطوسي وابن بابويه والحميري بأسناد صحيحة عن الصادق (عليه السلام) قال: قال رسول الله (صلّى الله عليه وآله) لأصحابه ذات يوم: أترون لو جمعتم ما عندكم من الآنية والمتاع، أكنتم ترونه يبلغ السماء قالوا: لا يا رسول الله، قال: أفلا أدلّكم على شي أصله في الأرض وفرعه في السماء. قالوا: بلى يا رسول اللّه.\nقال: يقول أحدكم إذا فرغ من الصلاة: سُبْحانَ الله وَالحَمْدُ لله وَلا إِلهَ إِلاّ الله وَالله أكْبَرُ. ثلاثين مرة فإن أصلهنَّ في الأرض وفرعهن في السماء، وهنّ يدفعن الحرق والغرق والهدم والتردي في البئر وافتراس السباع وميتة السوء وما ينزل في ذلك اليوم من السماء، وهنّ الباقيات الصالحات المذكورة في القرآن. وبأسناد أُخر صحيحة عن الصادق (عليه السلام) قال: مَنْ سبّح بهذه التسبيحات عقيب كل فريضة أربعين مرة قبل أن يتحول من مصلاه قضي له ما سأل.\nوفي صحيح آخر عن الصادق (عليه السلام): أنّ من قال دبر الفريضة: سُبْحانَ الله ثلاثين مرة ما بقي عليه ذنب إِلاّ وتساقط. وعنه (صلّى الله عليه وآله) في صحيح اَّخر قال: الذكر الكثير الذي مدحه الله تعالى في كلامه المجيد هو أن تقول: سُبْحانَ الله بعد كل فريضة ثلاثين مرة. روى القطب الراوندي أنه: قال أمير المؤمنين (عليه السلام) للبراء بن عازب: ألا أدلّك على أمر إذا فعلته كنت ولي الله حقا؟ قلت بلى. قال: تسبّح الله في دبر كل صلاة عشراً بالتسبيحات الأربعة. يصرف ذلك عنك ألف بليّة في الدنيا أحدها الردّة عن دينك، ويدخر لك في الآخرة ألف منزلة أحدها مجاورة نبيّك محمد (صلى الله عليه وآله).\nالحادي عشر: عن الكليني عن الصادق (عليه السلام) قال: من قال في دبر الفريضة: يا مَنْ يَفْعَلُ ما يَشاءُ ولا يَفْعَلُ ما يَشاءُ أحَدٌ غَيْرَهُ ثلاثا ثم سأل، أعطي ما سأل.\nالثاني عشر: روى البرقي في الموثق عن الصادق (عليه السلام) قال: من هلّل بعد فراغه من الصلاة قبل أن يزوّل ركبتيه بهذا التهليل عشر مرّات محا الله عنه أربعين ألف ألف سيئة وكتب له أربعين ألف ألف حسنة وكان مثل من قرأ القرآن اثنتي عشرة مرة. ثم التفت إليّ فقال: أما أنا فلا أزوّل ركبتي حتى أقولها مائة مرة وأما أنتم فقولوها عشر مرات: أشْهَدُ أنْ لا إِلهَ إِلاّ الله وَحْدَهُ لا شَريكَ لَهُ إِلها وَاحِداً أحَداً صَمَداً لَمْ يَتَّخِذْ صاحِبَةٍ وَلا وَلَداً. وقد روي لهذا التهليل فضل كثير لا سيّما إذا عقب به صلاة الصبح وصلاة العشاء، وإذا قري عند طلوع الشمس وغروبها.\nالثالث عشر: روى الكليني وابن بابويه وغيرهما بأسناد صحيحة عن الصادق (عليه السلام) قال: جاء جبرائيل إلى يوسف (عليهما السلام) في السجن وقال: قل في دبر كل صلاة: اللَّهُمَّ اجْعَلْ لِي فَرَجاً وَمَخْرَجاً وَارْزُقْني مِنْ حَيْثُ أحْتَسِبُ وَمِنْ حَيْثُ لا أحْتَسِبُ.\nالرابع عشر: في كتاب (البلد الأمين) عن النبي (صلّى الله عليه وآله) قال: من أراد أن لا يوقفه الله يوم القيامة على قبيح أعماله ولا ينشر له ديوان، فليقرأ هذا الدعاء في دبر كل صلاة وهو: اللَّهُمَّ إِنَّ مَغْفِرَتَكَ أرْجى مِنْ عَمَلي وَإِنَّ رَحْمَتَكَ أوْسَعُ مِنْ ذَنْبِي، اللَّهُمَّ إنْ كانَ ذَنْبي عِنْدَكَ عَظِيما فَعَفوُكَ أعْظَمُ مِنْ ذَنْبِي، اللَّهُمَّ إنْ لَمْ أكُنْ أهْلاً أنْ تَرْحَمَني فَرَحْمَتُكَ أهْلٌ أنْ تَبْلُغَني وَتَسَعَني لاَنَّها وَسِعَتْ كُلَّ شَيٍ بِرَحْمتِكَ يا أرْحَمَ الرّاحِمينَ.\nالخامس عشر: روى الكفعمي عن النبي (صلّى الله عليه وآله) أنّ رجلاً شكا إليه العلة والفقر فقال (صلى الله عليه وآله): قل في دبر الفرائض:\nتَوَكَّلْتُ عَلى الحَيُّ الَّذِي لا يَموتُ وَالحَمْدُ لله الَّذِي لَمْ يَتَّخِذْ صاحِبَةً وَلا وَلَداً وَلَمْ يَكُنْ لَهُ شَريكٌ في المُلْكِ وَلَمْ يَكُنْ لَهُ وَليُّ مِنَ الذُّلِّ وَكَبِّرْهُ تَكْبيراً.\nوعلى رواية أخرى قال (صلى الله عليه وآله): ما عرضت لي شده إِلاّ وتمثل لي جبرائيل وقال: قل هذه الكلمات. وعلى روايات معتبرة يكرر هذا الدعاء لوساوس الصدور والدين والفاقة، وصُدّر الدعاء في بعض الروايات ب‍ (لا حول ولا قوة إلاّ باللّه).\nالسادس عشر: أورد المفيد في المقنعة هذا الدعاء لتعقيب كل صلاة:\nاللَّهُمَّ انْفَعْنا بِالعِلْمِ وَزَيِّنَّا بِالحِلْمِ وجَمِّلْنا بِالعافيةِ وَكَرِّمْنا بِالتَقْوى إنَّ وَليّيَ الله الَّذِي نَزَّلَ الكِتابَ وَهُو يَتَولّى الصّالِحينَ.\nالسابع عشر: عن الطوسي وابن بابويه وغيرهما بأسناد معتبرة عن أمير المؤمنين (عليه السلام) قال: من أحبّ أن يخرج من الدنيا وقد خلص من الذنوب كما يخلص الذهب لا كدر فيه، وليس أحد يطالبه بمظلمة فليقرأ في دبر الصلوات الخمس نسبة الله عزَّ وجلَّ قُلْ هُوَ الله أَحَد اثنتي عشرة مرة، ثم يبسط يده ويدعو بهذا الدعاء ثم قال (عليه السلام): هذا من المنجيات مما علمني رسول الله (صلّى الله عليه وآله) وأمرني أن أعلمه الحسن والحسين (عليهما السلام) وهو هذا الدعاء:\nاللَّهُمَّ إِنِّي أَسْأَلُكَ بِاسْمِكَ المَكْنُونِ المَخْزونِ الطّاهِرِ الطُّهْرِ المُبارَكِ وَأسأَلُكَ بِاسْمِكَ العَظيمُ وَسُلْطانِكَ القَديمُ، يا واهِبَ العَطايا يا مُطْلِقَ الاُسارى يا فَكّاكَ الرِّقابِ مِنَ النّارِ صَلِّ عَلى مُحَمَّدٍ وَآل مُحَمَّدٍ وَفُكَّ رَقَبَتي مِنَ النّار وَاخْرِجْني مِنَ الدُّنْيا آمِنا وَأدْخِلْني الجَنَّةَ سالِما، وَاجْعَلْ دُعائي أوَّلَهُ فَلاحا وَأوسَطَهُ نَجاحا وَآخِرَهُ صَلاحا إنَّكَ أنْتَ عَلاّ مُ الغُيوبِ.\nوالدعاء في بعض النسخ المعتبرة هكذا: يا فَكّاكَ الرّقابِ مِنَ النّارِ أسأَلُكَ أنْ تُصَلّي عَلى مُحَمَّدٍ وَآلِ مُحَمَّدٍ وَأنْ تَعْتِقَ رَقَبَتي مِنَ النّارِ وَأنْ تُخْرِجَني مِنَ الدُّنيا سالِما وَتُدْخِلَني الجَنَّةَ آمِنا وَأنْ تَجْعَلْ دُعائي أوَّلَهُ فَلاحا وَأوسَطَهُ نَجاحا وَآخِرَهُ صَلاحا إنَّكَ أنْتَ عَلاّ مُ الغُيوبِ.\nوروى الكليني بسند معتبر عن الصادق (عليه السلام) أن من آمن بالله واليوم الآخر فلا يدع تلاوة قل هو الله أحد بعد كل فريضة فان من تلاها جمع الله له خير الدنيا والآخرة وغفر الله له ولوالديه ولمن انحدر عنهما. وفي رواية أخرى: من قرأ التوحيد دبر كل فريضة عشراً، زوّجه الله من الحور العين.\nوروى السيد ابن طاووس عن النبي (صلى الله عليه وآله): أن من تلا سورة التوحيد بعد كل صلاة أمطرت عليه الرحمة من السماء وأنزلت عليه السكينة ونظر الله تعالى إليه نظر الرحمة وغفر له ذنوبه وقضى له ما سأل وكان في أمان اللّه.\nالثامن عشر: روى الكليني رض وغيره بسند معتبر عن أهل البيت (عليهم السلام): إنّ من قال بعد كل صلاة وهو آخذ بلحيته بيده اليمنى ويده اليسرى مرفوعة بطنها إلى ما يلي السماء: يا ذا الجَلالِ وَالاكْرامِ ارْحَمْني مِنَ النّار ثلاثا ثم يقول ثلاثا: أجِرْني مِنْ العَذابِ الاليمِ.\nثم يؤخر اليمنى عن لحيته ويجعل بطنها مما يلي السماء ثم يقول: يا عَزيزُ يا كَريمُ يا رَحْمنُ يا غَفورُ يا رَحيمُ، ثلاثا ويقلب يديه ويجعل ظهورهما مما يلي السماء ثم يقول ثلاثا: أجِرْني مِنْ العَذابِ الاليمِ، ثم يقول: وَصَلَّى الله عَلى مُحَمَّدٍ وَآله وَالمَلائِكَةُ وَالرّوحُ؛ من فعل ذلك غفر الله له ورضي عنه، ووصله جميع الخلائق بالاستغفار حتّي يموت إِلاّ الثقلين الجِنَّ والانس.\nالتاسع عشر: روى المفيد في المجالس عن محمد بن الحنفية قال: بينا أمير المؤمنين (عليه السلام) يطوف بالبيت إذا رجل متعلق بالاستار وهو يدعو بهذا الدعاء، فقال أمير المؤمنين (عليه السلام) هذا دعاؤك؟ قال له الرجل: وهل سمعته؟ قال: نعم.\nقال: فادع به في دبر كل صلاة فوالله ما يدعو به أحد من المؤمنين في أدبار الصلاة إِلاّ غفر الله له ذنوبه ولو كانت عدد نجوم السماء وقطرها وحصى الأرض وثراها. فقال له أمير المؤمنين (عليه السلام) إنّ علم ذلك عندي والله واسع كريم. فقال له الرجل وهو الخضر (عليه السلام): صدقت والله يا أمير المؤمنين وفوق كل ذي علم عليم. ورواه أيضاً الكفعمي في كتاب (البلد الأمين) وهو هذا الدعاء: يا مَنْ لا يَشْغَلُهُ سَمْعٌ عَنْ سَمْعٍ يا مَنْ لا يُغَلِّطُهُ السّائِلونَ ويا مَنْ لا يُبْرِمُهُ إلحاحُ المُلحّينَ أذِقْنِي بَرْدَ عَفْوِكَ وَمَغْفِرَتِكَ وَحَلاوَةَ رَحْمَتَكَ.\nالعشرون: روى الديلمي في كتاب (أعلام الدين) عن ابن عبّاس أنّ رسول الله (صلّى الله عليه وآله) قال: من قرأ هذه الثلاث آيات ثلاث مرات دبر صلاة المغرب أدرك ما فات في يومه ذلك وقبل صلاته، فإن قرأها دبر كل صلاة من فريضة أو تطوع كتب له من الحسنات عدد نجوم السماء وقطر المطر وعدد ورق الشجر وعدد تراب الأرض فإذا مات أجرى له بكل حسنة عشر حسنات في قبره، وهي هذه الآيات: فَسُبْحانَ الله حينَ تُمْسُونَ وَحينَ تُصبِحُونَ وَلَهُ الحَمْدُ فِي السَّماواتِ وَالارضِ وَعَشِيَّا وَحينَ تُظْهِرُونَ. يُخْرِجُ الحَيَّ مِنَ المَيِّتِ وَيُخْرِجُ المَيِّتَ مِنَ الحَيِّ وَيُحْيي الارضَ بَعْدَ مَوْتِها وَكَذلِكَ تُخْرَجُونَ. سُبْحانَ رَبِّكَ رَبِّ العِزَّةِ عَمّا يَصِفُونَ وَسَلامٌ عَلى المُرسَلينَ وَالحَمْدُلله رَبِّ العالَمينَ.\nالحادي والعشرون: روى السيد ابن طاووس بسند معتبر عن جميل ابن دارج قال: دخل رجل على الصادق (عليه السلام) فقال له: يا سيدي علت سني ومات أقاربي وأنا خائف أن يدركني الموت وليس لي من اَّنس به وأرجع إليه. فقال له: إن من إخوانك المؤمنين من هو أقرب نسبا أو سببا وأنسك به خير من أنسك بقريب، وإذا أردت أن يطول عمرك وعمر أقاربك، فعليك بأن تقول عقب كل صلاة: اللَّهُمَّ صَلِّ عَلى مُحَمَّدٍ وَآل مُحَمَّدٍ، اللَّهُمَّ إنَّ رَسُولَكَ الصّادِقَ المُصَدَّقَ صَلَواتُكَ عَلَيهِ وَآلِهِ قالَ: إِنَّكَ قُلْتَ: ما تَرَدَّدْتُ في شَيٍ أنا فاعِلُهُ كَتَردُّدي في قَبْضِ روحِ عَبْديَ المؤمِنِ يَكْرَهُ المَوْتَ وَأكْرَهُ مُسائَتَهُ، اللَّهُمَّ فصَلِّ عَلى مُحَمَّدٍ وَآل مُحَمَّدٍ وَعَجِّلْ لِوَليّكَ الفَرَجَ والعافِيةَ وَالنَصْرَ وَلا تَسؤْني في نَفْسي وَلا في أحَدٍ من أحِبَّتي.\nوان شئت فسمّ أحبّتك واحداً واحداً فقل: وَلا في فُلانٍ وَلا في فُلانٍ. قال الرجل: والله لقد عشت حتى سئمت الحياة وهذا دعاء في غاية الاعتبار مرويّ في جميع كتب الدّعوات." },
      { "id": 6202, "title": "التعقيبات الخاصة بفريضة الصبح", "content": "إعلم أنّ ما ورد من الأذكار والدعوات لتعقيب صلاة الصبح أكثر مما ورد لغيرها والأحاديث في فضل هذا التعقيب خاصّة كثيرة.\nوعن أمير المؤمنين (عليه السلام): إن ذكر الله بعد صلاة الغداة إلى طلوع الشمس أسرع في طلب الرزق من الضرب في الأرض.\nوعن النبي (صلّى الله عليه وآله) من جلس في مصلاه يعقب من صلاة الفجر إلى طلوع الشمس ستره الله من النار. وعن الباقر (عليه السلام): إنّ إبليس إنّما يبث جنوده، جنود النهار، من حين طلوع الفجر إلى مطلع الشمس، ويبث جنوده، جنود الليل، من حين غروب الشمس إلى ذهاب الحمرة المغربيّة. فاذكروا الله تعالى في هاتين الساعتين ذكراً كَثِيراً فإن إبليس يبذل جهده في هاتين الساعتين حتى يجعل المرء غافلاً عن ذكر اللّه.\nوروي بسند صحيح عن الرضا (عليه السلام) أنّه كان في خراسان إذا صلّى فريضة الصبح قعد في مصلاه يعقب إلى طلوع الشمس، ثم يؤتى إليه بخريطة فيها المساويك فيسوك بها واحداً واحداً ثم يمضغ شَيْئاً من الكندر، ثم يأخذ في تلاوة الكتاب المجيد. وعن النبي (صلى الله عليه وآله): من قعد في مصلاه الذي صلّى فيه الفجر يذكر الله حتى تطلع الشمس كان له حج بيت اللّه. وفي الحديث القدسي قال الله تعالى: يا أبن آدم اذكرني بعد الصباح بساعة وبعد العصر بساعة لكي أكفيك جميع ما أهمك.\nوأما التعقيبات الخاصة بفريضة الصبح فهي كما يلي:\nالأول: روى ابن بابويه بسند معتبر عن الباقر (عليه السلام) قال: من استغفر الله تعالى بعد صلاة الفجر سبعين مرة غفر الله له ولو عمل ذلك اليوم سبعين ذنبا. وعلى رواية أخرى سبعمائة ذنب.\nالثاني: روى ابن بابويه أيضاً بسند صحيح وأسناد معتبرة عن أمير المؤمنين (عليه السلام) قال: من صلى صلاة الفجر ثم قرأ: قل هو الله أحد إحدى عشرة مرة لم يتبعه في ذلك اليوم ذنب وإن رغم أنف الشيطان. وفي (البلد الأمين) عن النبي (صلى الله عليه وآله) قال: من قرأ التوحيد كل يوم عشر مرات لم يدركه في ذلك اليوم ذنب وإن جهد الشيطان.\nالثالث: روى الكليني بسند صحيح عن الصادق (عليه السلام): إن من قال بعد فريضة الفجر مائة مرة: ما شاءَ الله كانَ لا حَوْلَ وَلا قُوَّةَ إِلاّ بِالله العَلي العَظيمِ لم ير مكروها في ذلك اليوم. ورواها أيضاً الطوسي وغيره في كتب الدّعوات.\nالرابع: روى الكفعمي وغيره عن الباقر (عليه السلام) قال: من قرأ القدر بعد الصبح عشراً، وحين تزول الشمس عشراً، وبعد العصر عشراً، أتعب ألفي كاتب ثلاثين سنة.\nوعنه أيضاً قال: ما قرأها عبد سبع مرّات بعد طلوع الفجر إِلاّ صلّى عليه صفُّ من الملائكة سبعين صلاة، وترحموا عليه سبعين رحمة. وقد روي عن محمد التقي (عليه السلام) ثواب جزيل لمن قرأ سورة القدر في كل يوم وليلة ستا وسبعين مرة يقرؤها بعد طلوع الفجر قبل صلاة الغداة سبعا، وبعدها عشراً، وإذا زالت الشمس قبل النافلة عشراً، وبعد نوافل الزوال إحدى وعشرين، وبعد صلاة العصر عشراً، وبعد العشاء الآخرة سبعاً، وحين يأوي إلى فراشه إحدى عشرة، ومن ثوابها أنّه يخلق الله تعالى له ألف ملك يكتبون ثوابها ستة وثلاثين ألف عام.\nالخامس: روى ابن بابويه وغيره من العلماء رضوان الله عليهم بأسناد معتبرة عن الباقر (عليه السلام) أنّه قال: قال النبي (صلّى الله عليه وآله) إذا صليت الصبح فقل عشر مرات: سُبْحانَ الله العَظيمِ وَبِحَمْدِهِ وَلا حَوْلَ وَلا قُوَّةَ إِلاّ بِالله العَليّ العَظيمِ فإنّ الله عزَّ وجلَّ يعافيك بذلك من العمى والجنون والجذام والفقر والهدم أو الهرم.\nالسادس: في (البلد الأمين) عن أمير المؤمنين (عليه السلام) قال: قال رسول الله (عليه السلام) من أراد أن يؤخر الله تعالى أجله ويظفره بأعدائه ويصونه من ميتة السوء فليتحافظ على هذا الدعاء في كل صباح ومساء يقول ثلاثا: سُبْحانَ الله مِلأ الميزانِ وَمُنْتَهى العِلْمِ وَمَبْلَغِ الرِّضا وَزِنَةَ العَرْشِ وَسَعَةَ الكُرْسي وثلاثا الحَمْدُ لله مِلأ الميزانِ وَمُنْتَهى العِلْمِ وَمَبْلَغَ الرِّضا وَزِنَةَ العَرْشِ وَسَعَةَ الكُرْسي وثلاثا: لا إِلهَ إِلاّ الله مِلا الميزانِ وَمُنْتَهى العِلْمِ وَمَبْلَغَ الرِّضا وَزِنَةَ العَرْشِ وَسَعَةَ الكُرْسي وثلاثا: الله أكْبَرُ مِلا الميزانِ وَمُنْتَهى العِلْمِ وَمَبْلَغَ الرِّضا وَزِنَةَ العَرْشِ وَسَعَةَ الكُرْسي.\nالسابع: روى السيد بن طاووس بسند معتبر عن الرضا (عليه السلام) قال: من قال بعد صلاة الفجر مائة مرة: بِسْمِ اللّهِ الرَّحْمنِ الرَّحيمِ لا حَوْلَ وَلا قُوَّةَ إِلاّ بِالله العَليّ العَظيمِ. كان أقرب إلى اسم الله الأعظم من سواد العين إلى بياضها. وبأسناد معتبرة عن الصادق والكاظم (عليه السلام): إنّ من دعا بهذا الدعاء في دبر صلاة الصبح وصلاة المغرب قبل أن يتكلم أو يتحول من مكانه سبع مرات دفع الله عنه سبعين نوعا من أنواع البلاء أهونها الجذام والبرص وكيد الشيطان وشرّ السلطان.\nوعلى بعض الروايات المعتبرة يقوله ثلاث مرات، وفي بعضها يقوله عشر مرّات، وأقله ثلاث مرّات، وأكثره مائة مرة، وإن زاد زيد له في ثوابه.\nالثامن: روى أحمد بن فهد وغيره أنّه أتى رجل أبا الحسن الكاظم (عليه السلام) فشكا إليه حرفته وأنّه لا يتوجه في حاجاته فتقضى له، فقال أبو الحسن (عليه السلام): قل بعد صلاة الفجر عشرا: سُبْحانَ الله العَظيمِ وبِحَمْدِهِ اسْتَغْفِرُ الله وَأسْئَلُهُ مِنْ فَضْلِهِ. قال الراوي: فلزمت ذلك فوالله ما لبثت إِلاّ قليلاً حتى ورد عليّ قوم من البادية فأخبروني أنّ رجلاً من قومي مات ولم يعرف له وارث غيري فانطلقت وقبضت ميراثه ولم أزل مستغنيا. وفي كتابي (الكافي) و (المكارم): أن رجلاً يدعى حلقام قال له (عليه السلام) جعلت فداك علمني دعاءً جامعاً للدنيا والآخرة وأوجز، فعلّمه هذا الدعاء ليدعو به في دبر الفجر إلى أن تطلع الشمس، فواظب عليه وحسن حاله.\nالتاسع: روى العياشي عن عبد الله بن سنان قال: ذهبت إلى الصادق (عليه السلام) فقال: ألا أعلمك شَيْئاً إذا قلته قضى اللّه دينك وأنعش حالك. فقلت: ما أحوجني إلى ذلك، فقال: قل في دبر صلاة الفجر: تَوَكَلْتُ عَلى الحَيّ القَيّومِ الَّذِي لا يَمُوتُ وَالحَمْدُ لله الَّذِي لَمْ يَتَّخِذْ وَلَداً وَلَمْ يَكُنْ لَهُ شَريكٌ في المُلْكِ وَلَمْ يَكُنْ لَهُ وَليُّ مِنَ الذِّلِ وَكَبِرْهُ تَكْبيراً، اللَّهُمَّ إِنِّي أعوذُ بِكَ مِنَ البؤسِ وَالفَقْرِ وَمِنْ غَلَبَةِ الدَّينِ وَالسَقْمِ، وَأَسْأَلُكَ أَنْ تُعينَني عَلى أداءِ حَقِّكَ إلَيْكَ وإِلى النّاسِ.\nوعلى رواية الطوسي وغيره: ومِنْ غَلَبَةِ الدَّينِ فصَلِّ عَلى مُحَمَّدٍ وَآل مُحَمَّدٍ وَأَعِنّي عَلى أداءِ حَقِّكَ إلَيْكَ وإِلى النّاسِ.\nالعاشر: روى الكفعمي أنّ رجلاً شكا إلى رسول الله (صلّى الله عليه وآله) الفقر والبؤس والمرض فوصاه بأن يدعو بهذا الدعاء في كل صباح ومساء عشر مرات. فواظب عليه ثلاثة أيام ونفي عنه الفقر والسقم.\nوأتى الطوسي وغيره بهذا الدعاء لتعقيب فريضة الصبح وهو هذا الدعاء: لا حَوْلَ وَلا قُوَّةَ إِلاّ بِالله تَوَكَلْتُ عَلى الحَيّ القَيّومِ الَّذِي لا يَمُوتُ وَالحَمْدُ لله الَّذِي لَمْ يَتَّخِذْ وَلَداً وَلَمْ يَكُنْ لَهُ شَريكٌ في المُلْكِ وَلَمْ يَكُنْ لَهُ وَليُّ مِنَ الذِّلِ وَكَبِرْهُ تَكْبيراً.\nالحادي عشر: روى الطوسي والكفعمي وغيرهما عن النبي (صلّى الله عليه وآله) أنّه قال لأصحابه: أيعجز أحدكم أن يتخذ كل صباح ومساء عهداً عند الله تعالى، قالوا: وكيف ذلك؟ قال: يدعو بهذا الدعاء فإذا دعا به طبع عليه بطابع، ووضع تحت العرش، فإذا كان يوم القيامة نادى منادٍ أين الذين لهم عند الرحمن عهداً فيعطون ذلك العهد ويدخلون الجنة.\nوقد ذكر الطوسي هذا الدعاء لتعقيب فريضة الصبح: اللَّهُمَّ فاطِرَ السَّماواتِ وَالارضِ عالِمَ الغَيبِ وَالشَّهادَةِ الرَّحْمنِ الرَّحيمِ أعْهَدُ إلَيْكَ في هِذِهِ الدُّنْيا أنَّكَ انْتَ الله لا إِلهَ إِلاّ أنْتَ وَحْدَكَ لا شَريكَ لَكْ وَأنَّ مُحَمَّدا صَلّى الله عَلَيْهِ وَآلِهِ عَبْدِكَ وَرَسُولِكَ، اللَّهُمَّ فصَلِّ عَلى مُحَمَّدٍ وَآلِهِ ولا تَكِلْني إِلى نَفْسي طُرْفَةَ عَيْنٍ أبَدا وَلا إِلى أحَدٍ مَنْ خَلْقِكَ فإِنَّكَ إنْ وَكَلْتَني إلَيْها تُباعِدْنِي مِنَ الخَيْرِ وَتُقَرِّبْني مِنَ الشَّرِّ. رَبِّ لا أثِقُ إِلاّ بِرَحْمَتِكَ فصَلِّ عَلى مُحَمَّدٍ وَآلِهِ الطَّيِّبينَ وَاجْعَلْ لي عِنْدَكَ عَهْداً تؤدِّيهِ إِلى يَوْمِ القيامَةِ إنَّكَ لا تُخْلِفُ الميعادَ.\nالثاني عشر: في كتاب (عدة الداعي) عن الصادق (عليه السلام) قال: إنّ من دعا بهذا الدعاء في دبر صلاة الفجر قبل أن يتكلم بشيٍ: رَبِّ صَلِّ عَلى مُحَمَّدٍ وَأهْلِ بَيْتِهِ وقى الله وجهه من نار جهنم. وروى ابن بابويه في كتاب (ثواب الأعمال) بسند معتبر: قل بعد فريضة الفجر مائة مرة: اللَّهُمَّ صَلِّ عَلى مُحَمَّدٍ وَآل مُحَمَّدٍ. لكي يقي الله تعالى وجهك من نار جهنم. وعلى رواية أخرى قل مائة مرة قبل أن تتكلم بشي: يا رَبِّ صَلِّ عَلى مُحَمَّدٍ وَآل مُحَمَّدٍ وَاعْتِقْ رَقَبَتي مِنَ النّار." },
      { "id": 6203, "title": "في سجدة الشكر", "content": "إذا فرغت من التعقيب فاسجد سجدة الشكر، وهي بإجماع من علماء الشيعة سنّة عند تجدد نعمة أو دفع بلا.\nوالأفضل من هذه السجدة ما كانت بعد الصلاة شكراً لتوفيق الله تعالى لأدائهما. وبسند معتبر عن الباقر (عليه السلام) قال: إن علي بن الحسين (عليهما السلام) ما ذكر لله عزَّ وجلَّ نعمة عليه إِلاّ سجد، ولا قرأ آية من كتاب الله عزَّ وجلَّ فيها سجود إِلاّ سجد، ولا دفع الله عزَّ وجلَّ عنه سوءاً يخشاه إِلاّ سجد، ولا فرغ من صلاة مفروضة إِلاّ سجد، ولا وفق لاصلاح بين اثنين إِلاّ سجد.\nوكان أثر السجود في جميع مواضع سجوده فسمّي السّجاد لذلك. وأيضاً بسند صحيح عن الصادق (عليه السلام) قال: أيّما مؤمن سجد لله سجدة لشكر نعمة في غير صلاة كتب الله له بها عشر حسنات ومحا عنه عشر سيئات ورفع له عشر درجات في الجنان. وبأسناد معتبرة عنه (عليه السلام) قال: أقرب ما يكون العبد إلى الله وهو ساجد باكِ. وقال (عليه السلام) في صحيح اَّخر: سجدة الشكر واجبة على كل مسلم تتم بها صلواتك وترضي بها ربّك وتعجب بها الملائكة منك، وإنّ العبد إذا صلّى ثم سجد سجدة الشكر فتح الرب تعالى الحجاب بين العبد وبين الملائكة. فيقول: يا ملائكتي انظروا إلى عبدي أدّى فرضي وأتم عهدي ثم سجد لي شكراً على ما أنعمت به عليه. ملائكتي ماذا له؟ قال: فتقول الملائكة: يا ربنا رحمتك. ثم يقول الرب تبارك وتعالى: ماذا له؟ فتقول الملائكة: يا ربنا جنّتك. فيقول الرب تبارك وتعالى: ماذا؟\nفتقول الملائكة: يا ربنا كفاية مهمة. فيقول الرب تبارك وتعالى: ماذا له؟ قال: فلا يبقى شي من الخير إِلاّ قالته الملائكة. فيقول الله تبارك وتعالى: يا ملائكتي ثم ماذا؟ فتقول الملائكة: يا ربنا لا علم لنا. قال: فيقول الله تبارك وتعالى: أشكر له كما شكر لي وأقبل إليه بفضلي وأريه رحمتي العظيمة في يوم القيامة.\nوبسند صحيح عن الصادق (عليه السلام) قال: إنما اتخذ الله إبراهيم خليلاً، لكثرة سجوده على الأرض. وقال في حديث معتبر آخر: إذا ذكرت نعمة من نعم الله تعالى وكنت حيث لايراك من المخالفين أحد فضع خدّك على الأرض وإن كنت تتقي منهم وكنت بمرأى منهم فاركع تواضعا لله تعالى واضعا يدك حدر بطنك تفعل ذلك لكي يظن المخالف إنك امتعضت. وفي روايات عديدة: أنّه أوحى الله عزَّ وجلَّ إلى موسى (عليه السلام): أتدري لم اصطفيتك لكلامي دون خلقي؟ فقال موسى (عليه السلام): لا يا رب. فقال:\nيا موسى إني قلّبت عبادي ظهراً لبطن، فلم أجد فيهم أحداً أذلّ لي منك يا موسى إنك إذا صليت وضعت خديك على التراب.\nوبسند موثق عن الرضا (عليه السلام) قال: السجدة بعد الصلاة المكتوبة شكر لله على توفيقه عبده لاداء فرضه، وأدنى ما يقال في هذه السجدة: شكراً لله ثلاثاً. فسأل الراوي ما معنى شكراً لله؟ فأجاب (عليه السلام): إنّ معناه أنّ هذه السجدة هي شكر منّي لله تعالى على أن وفقني لان قمت بخدمته وأدّيت فرضه، وشكر الله يوجب زيادة النعمة وتوفيق الطاعة، وإذا كان قد بقي في الصلاة تقصير ولم تتم بالنوافل أتمّتها هذه السجدة.\nوصفة هذه السجدة: إنّها لا يشترط فيها شرط فتصح كيفما أتي بها والأحوط أن تكون السجدة على الأرض وأن تسجد على المواضع السبعة كما تفعل في الصلاة وأن تضع جبهتك على ما يصحّ السجود عليه في الصلاة والأفضل أن تلصق ساعديك وبطنك بالأرض عكس ماتعمل في الصلاة وسنة فيها أن تضع جبهتك أولاً على الأرض ثم خدّك الأيمن ثم الأيسر ثم تعود إلى السجود فتضع جبهتك على الأرض ثانيا ولاجل ذلك يقال سجدتا الشكر، وتصح السجدة على الظاهر إذا خلت من أي دعاء أو ذكر ولكن المسنون أن لا تخلو من شي منهما.\nوالأحسن ان يختار ما يقوله فيها مما سيأتي من الأذكار والأدعية. ويستحب إطالة هذا السجود كما روي عن الكاظم (عليه السلام) أنّه كان يظلّ ساجداً من بعد طلوع الفجر إلى الزوال ومن بعد العصر إلى المساء. وفي حديث آخر: إنه كانت له (عليه السلام) بضع عشرة سنة كل يوم يسجد بعد ابيضاض الشمس إلى وقت الزوال. وروي بسند صحيح أن الرضا (عليه السلام) كان يطيل سجوده حتى يبتل حصى\nالمسجد من عرقه، وكان يلصق خديه بالمسجد. وفي كتاب (الرجال) للكشّي: إن الفضل بن شاذان قال: دخلت على محمد بن أبي عمير وهو ساجد فأطال السجود فلما رفع رأسه وذكر له طول سجوده قال: كيف لو رأيت سجود جميل بن درّاج. ثم حدّث أنّه دخل على جميل بن درّاج فوجده ساجداً فأطال السجود جداً فلما رفع رأسه قال له محمد بن أبي عمير: أطلت السجود فقال: فكيف لو رأيت سجود معروف بن خرّبوذ؟ وروي أيضاً عن الفضل بن شاذان قال: إن حسن بن علي بن فضال كان يخرج إلى الصحراء للعبادة فيسجد السجدة فتجي الطير فتقع عليه فما يظنّ إِلاّ أنّه ثوب أو خرقة وإنّ الوحوش لترعى حوله فلا تنفر منه لما قد اَّنست به. وروي أيضاً أن علي بن مهرياز كان إذا طلعت الشمس أهوى إلى السجود فلا يرفع رأسه إِلاّ إذا دعا لألف من إخوانه المؤمنين بمثل ما يدعو به لنفسه، وكان على جبينه ثفنة كثفنة البعير من طول السجود. وروي أيضاً أن ابن أبي عمير يسجد بعد صلاة الصبح فلا يرفع رأسه إِلاّ عند الظهر.\nوالأفضل أن تكون سجدة الشكر عقيب التعقيبات وقبل النوافل. وأما لصلاة المغرب فمذهب الأكثر تأخيرها عن النوافل أيضا، ومذهب البعض تقديمها عليها، والعمل بأيهما كان فهو حسن، ولكن تقديمها على النوافل أفضل كما رواه الحميري عن الحجّة المنتظر عجل الله تعالى فرجه، ولعل العمل بهما معا هو الأحسن.\nوما يدعى به في هذه السجدة كثير وأيسره ما يلي:\nالأول: روي بسند معتبر عن الرضا (عليه السلام): أنك إذا شئت فقل مائة مرة: شُكراً شُكراً، وإن شئت فقل مائة مرة: عَفْوا عَفْوا. وفي كتاب (عيون أخبار الرضا ع) عن رجاء بن أبي الضحّاك: إنّ الرضا (عليه السلام) في طريقه إلى خراسان كان يسجد بعد الفراغ من تعقيب العصر سجدة يقول فيها مائة مرة: حَمْداً لله.\nالثاني: روى الكليني بسند معتبر عن الصادق (عليه السلام): أن أقرب ما يكون العبد إلى الله هو ما إذا كان ساجداً يدعو ربه فإذا سجدت فقل:\nيا رَبَّ الارْبابِ وَيا مَلِكَ المُلُوكِ وَيا سَيِّدَ السّاداتِ وَيا جَبّارِ الجَبابِرَةِ ويا ألهِ الالِهَةِ صَلِّ عَلى مُحَمَّدٍ وَآل مُحَمَّدٍ. ثم سل حاجتك.\nثم قل: فَإنّي عَبْدُكَ ناصِيَتي في قَبْضَتِكَ.\nثم ادعُ الله فإنَّه غفار للذنوب ولايستعصي عليه مسألة.\nالثالث: روى الكليني بسند موثوق عن الصادق (عليه السلام) قال: رأيت أبي ذات ليلة في المسجد ساجداً فسمعت حنينه وهو يقول: سُبْحانَكَ اللَّهُمَّ أنْتَ رَبّي حَقّا حَقّا سَجَدْتُ لَكَ يا رَبِّ تَعَبُّداً وَرِقَّا، اللَّهُمَّ إنَّ عَمَلي ضَعيفٌ فَضاعِفْهُ لي، اللَّهُمَّ قِني عَذابَكَ يَوْمَ تَبْعَثُ عِبادَكَ وَتُبْ عَليّ إنَّكَ أنْتَ التَوّابُ الرَّحيمُ.\nالرابع: روى الكليني أيضاً بسند معتبر: أن الإمام موسى بن جعفر (عليهما السلام) كان يقول في سجوده: أعُوذُ بِكَ مِنَ نارٍ حَرُّها لا يُطْفى وَأعوذُ بِكَ مِنْ نارٍ جَديدُها لا يُبْلى وَأعوذُ بِكَ مِنْ نارٍ عَطْشانُها لا يُرْوى وأعُوذُ بِكَ مِنْ نارٍ مَسْلُوبُها لا يُكْسى.\nالخامس: روى الكليني أيضاً بسند معتبر أنّه شكا رجل إلى الصادق (عليه السلام) علّة كانت بأمّ ولدٍ يملكها فقال (عليه السلام): قل في سجدة الشكر بعد كل فريضة: يا رَؤوفُ يا رَحيمُ يا رَبِّ يا سَيّدي. ثم سل حاجتك.\nالسادس: روي بأسناد عديدة معتبرة: إن الصادق والكاظم (عليهما السلام) كانا يكثران في سجدة الشكر من قول: أَسْأَلُكَ الرَّاحَةَ عِنْدَ المُوتِ وَالعَفْوَ عِنْدَ الحِسابِ.\nالسابع: روي بسند صحيح: أن الصادق (عليه السلام) كان يقول في سجوده: سَجَدَ وَجْهي اللَّئيمُ لِوَجْهِ رَبّي الكَريمِ.\nالثامن: في بعض الكتب المعتبرة عن أمير المؤمنين (عليه السلام) قال: أحب الكلام إلى الله تعالى أن يقول العبد وهو ساجد: إِنِّي ظَلَمْتُ نَفْسي فَاغْفِرْ لي ثلاثاً.\nالتاسع: روي في (الجعفريات) بسند صحيح عن الصادق (عليه السلام) قال: إن رسول الله (صلّى الله عليه وآله) كان يقول إذا وضع وجهه للسجود: اللَّهُمَّ مَغْفِرَتُكَ أوْسَعُ مِنْ ذَنُوبي وَرَحْمَتُكَ أرْجى عِنْدي مِنْ عَمَلي فَاغْفِرْ لي ذَنُوبِي يا حَيّا لايَموتُ.\nالعاشر: روى القطب الراوندي عن الصادق (عليه السلام) قال: إذا عرضتك شدة أو غم وتفاقمت فاسجد على الأرض وقل: يا مُذِلَّ كَلِّ جَبّارٍ يا مُعِزَّ كُلِّ ذَليلٍ قَدْ وَحَقِّكَ بَلَغَ مَجْهودي فصَلِّ عَلى مُحَمَّدٍ وَآل مُحَمَّدٍ وَفَرّجْ عَنِّي. وفي عدة الداعي عنه (عليه السلام) قال: إذا نزل برجل نازلة أو شديدة أو كرب فليكشف عن ركبتيه وذراعيه إلى مرفقيه ويلصقها بالأرض وليلصق جؤجؤه بالأرض ثم ليدع بحاجته.\nالحادي عشر: روى ابن بابويه بسند معتبر عن الصادق (عليه السلام) قال: إذا قال العبد وهو ساجد: يا الله يا رَبَّاهُ يا سيِّداهُ ثلاث مرات، أجابه تبارك وتعالى: لبيك عبدي سل حاجتك. وفي كتاب (مكارم الأخلاق): إن العبد إذا سجد فقال: يا رَبّاهُ يا سَيّداهُ حتى ينقطع نفسه، قال له الرب تبارك وتعالى: لبيك ما حاجتك.\nالثاني عشر: في (مكارم الأخلاق) عن الصادق (عليه السلام): إن النبي (صلّى الله عليه وآله) مر برجل ساجد وهو يقول في سجوده: يا رَبِّ ماذا عَلَيكَ أنْ تُرْضيَ عَنِّي كُلَّ مَنْ كانَ لَهُ عِنْدي تَبِعَةٌ وَأنْ تَغْفِرَ لي ذُنُوبي وَأنْ تُدْخِلَني الجَنَّةَ بِرَحْمَتِكَ؟ فإنَّما عَفْوُكَ عَنْ الظّالِمينَ وَأنا مِنَ الظّالِمينَ فَلْتَسَعْنِي رَحْمَتُكَ يا أرْحَمَ الرّاحِمينَ.\nفقال له النبي (صلّى الله عليه وآله) إرفع رأسك فقد استجيب لك فإنّك قد دعوت بدعاء نبي عاش في قوم عاد.\nأقول: قد أوردنا دعوات يدعى بها في السجود في ضمن أعمال جامع الكوفة ومسجد زيد من كتاب (مفاتيح الجنان).\nوقال الطوسي في كتاب (مصباح المتهجد) عند ذكر سجدة الشكر: ويستحب أن يدعو لاخوانه المؤمنين في السجود فيقول: اللَّهُمَّ رَبَّ الفَجْرِ وَاللّيالي العَشْرِ وَالشَفْعِ وَالوَتْرِ وَاللّيلِ إذا يَسْرِ وَرَبِّ كُلَّ شَيٍ وَمَلِكَ كُلِّ شَيٍ صَلِّ عَلى مُحَمَّدٍ وَآلِهِ وافْعَلْ بي وَبِفُلانٍ وَفُلانٍ ما أنْتَ أهْلُهُ وَلا تَفْعَلْ بِنا ما نَحْنُ أهْلَهُ فإنَّكَ أهْلُ التَّقْوى وَأهْلِ المَغْفِرَةِ. فإذا رفعت رأسك من السجود مسحت بيدك على موضع السجود فمررت بها على وجهك تمسح بها جانب وجهك الأيمن ثم جبهتك ثم جانب وجهك الأيسر ثلاث مرات وتقول في كل مرة: اللَّهُمَّ لَكَ الحَمْدُ لا إلهَ إِلاّ أنْتَ عالِمُ الغَيبِ والشَّهادَةِ الرَّحْمنُ الرَّحيمِ، اللَّهُمَّ أذْهِبْ عَنّي الهَمَّ وَالحُزْنَ وَالغِيَرَ وَالفِتَنَ ما ظَهَرَ مِنْها وَمابَطِنَ." }
    ]
  },
  {
    "tab_title": "في نزر مما يعمل في النهار",
    "items": [
      { "id": 6301, "title": "تدعو قبيل طلوع الشمس", "content": "تدعو قبيل طلوع الشمس بما سيأتي في الفصل الخامس إن شاء الله تعالى وينبغي أن تتصدق في أوّل النهار ولو بشي يسير، وأن تستعد لصلاة الظهر وأن تقدم القيلولة فهي عون على التهجد في الليل وعلى الصوم في النهار وتبذل جهدك لأن تنتبه عند الظّهر ثم تتوضأ وتذهب إلى المسجد وتصلي التحية وتنتظر الزّوال إن لم يكن قد حان وقته، ويستحب أداء الصلاة في أوّل وقتها وأوّل ما تعمل إذا تحقق الزوال هو أن تقول: سُبْحانَ الله وَلا إلهَ إِلاّ الله وَالحَمْدُ لله الَّذِي لَمْ يَتَّخِذْ صاحِبَةً وَلا وَلَداً ولَمْ يَكُنْ لَهُ شَريكٌ في المُلْكِ وَلَمْ يَكُنْ لَهُ وَلي مِنَ الذُّلِّ وَكَبِرْهُ تَكْبيراً.\nفقد روي أن الباقر (عليه السلام) وصّى به إلى محمد بن مسلم وقال له: حافظ على هذا الدعاء كما تحافظ على عينيك. وإذا لم تكن متوضئا فبادر إلى الوضؤ وتأدّب بما مضى من اَّدابه." },
      { "id": 6302, "title": "النوافل الظهرية", "content": "خذ في النوافل الظهرية وهي ثمان ركعات: فانو للركعتين الأوليين منها وكبّر بالتكبيرات السبع التي ذكرناها وادع بدعواتها واستعذ بالله من الشيطان الرجيم واقرأ في الركعة الأولى: الحمد والتوحيد وفي الثانية: الحمد وسورة قل يا أيها الكافرون.\nوبعد الفراغ تكبر التكبيرات الثلاث التي مرّت في التعقيبات العامة وتسبح تسبيح فاطمة (عليها السلام) ثم تقول: اللَّهُمَّ إِنِّي ضَعيفٌ فَقَوِّ في رِضاكَ ضَعْفي وَخُذْ إِلى الخَيْرِ بِناصِيَتي وَاجْعَلْ الايْمانَ مُنْتَهى رِضاي وَبارِكْ لي فيما قَسَمْتَ لي وَبَلِّغْني بِرَحْمَتِكَ كُلَّ الَّذِي أرْجو مِنْكَ وَاجْعَلْ لي وُداً وَسُروراً لِلمؤمِنينَ وَعَهْداً عِنْدَكَ.\nثم تنهض فتصلّي ركعتين أخريين بهذه الصفة غير أنك تحذف ستاً من التكبيرات الافتتاحية وتصلي بعدها ركعتين أخريين مثلهما وتسبح وتدعو بعد الفراغ من هذه الأربع ركعات بما مرّ وتجعل الركعتين الباقيتين من الثماني ركعات بين الأذان والإقامة وتقول بعد الإقامة: اللَّهُمَّ رَبَّ هذِهِ الدَّعْوَةِ التَامّةِ وَالصَلاةِ القائِمَةِ بَلّغْ مُحَمَّداً صَلّى الله عَلَيهِ وَآلِهِ الدَرَجَةَ وَالْوَسيلَةَ وَالفَضْلَ والَفضيلَةَ بِالله أسْتَفْتِحُ وَبِالله أسْتَنْجِحُ وَبِمُحَمَّدٍ صَلّى الله عَلَيهِ وَآلِهِ أتَوَجّهُ، اللَّهُمَّ صَلِّ عَلى مُحَمَّدٍ وآل مُحَمَّدٍ وَاجْعَلْني بِهِمْ عِنْدَكَ وَجيهاً في الدُّنيا وَالاخِرَةِ وَمِنَ المُقَرَّبينَ." },
      { "id": 6303, "title": "آداب فريضة الظهر ونوافلها", "content": "ابدأ في نوافل العصر وهي أيضاً ثماني ركعات، وبعد الفراغ من نوافل العصر تصلي الفريضة بما مرّ من الآداب وينبغي أن تقرأ بعد الحمد في الركعة الأولى سورة إذا جاء نصر الله والفتح أو سورة ألهاكُمُ التكاثر. أو أمثالهما وفي الثانية سورة التوحيد، وتعقب بعد الفراغ بما شئت من التعقيبات العامة ثم تعقّب بالتعقيبات الخاصّة بفريضة العصر، ومنها الاستغفار سبعين مرة وسورة إنا أنزلناه عشر مرّات، ثم تسجد سجدة الشكر وتقول إذا أردت أن تخرج من المسجد: اللَّهُمَّ دَعَوْتَني فأجَبْتُ دَعْوَتَكَ وَصَلَّيْتُ مَكْتوبَتَكَ وَانْتَشَرْتُ في أرْضِكَ كَما أمَرْتَني، فأَسْأَلُكَ مَنْ فَضْلِكَ العَمَلَ بِطاعَتِكَ وَاجْتِنابَ مَعْصيتِكَ وَالكَفافَ مِنَ الرِزْقِ بِرَحْمَتِكَ." },
      { "id": 6304, "title": "آداب فريضة العصر ونوافلها", "content": "ابدأ في نوافل العصر وهي أيضاً ثماني ركعات، وبعد الفراغ من نوافل العصر تصلي الفريضة بما مرّ من الآداب وينبغي أن تقرأ بعد الحمد في الركعة الأولى سورة إذا جاء نصر الله والفتح أو سورة ألهاكُمُ التكاثر. أو أمثالهما وفي الثانية سورة التوحيد، وتعقب بعد الفراغ بما شئت من التعقيبات العامة ثم تعقّب بالتعقيبات الخاصّة بفريضة العصر، ومنها الاستغفار سبعين مرة وسورة إنا أنزلناه عشر مرّات، ثم تسجد سجدة الشكر وتقول إذا أردت أن تخرج من المسجد: اللَّهُمَّ دَعَوْتَني فأجَبْتُ دَعْوَتَكَ وَصَلَّيْتُ مَكْتوبَتَكَ وَانْتَشَرْتُ في أرْضِكَ كَما أمَرْتَني، فأَسْأَلُكَ مَنْ فَضْلِكَ العَمَلَ بِطاعَتِكَ وَاجْتِنابَ مَعْصيتِكَ وَالكَفافَ مِنَ الرِزْقِ بِرَحْمَتِكَ." }
    ]
  },
  {
    "tab_title": "فيما يعمل من حين الغروب الى حين النوم",
    "items": [
      { "id": 6401, "title": "عند الغروب", "content": "إعلم أن ما ينبغي لك عند الغروب هو أن تبادر إلى المسجد وأن تقول عند اصفرار الشمس: أمْسى ظُلْمي مُسْتَجيراً بِعَفْوِكَ وَامْسَتْ ذُنُوبِي مُسْتَجيرةً بِمَغْفِرَتِكَ وَأمْسى خَوفي مُسْتَجيراً بِأمانِكَ وَأمْسى ذُلّي مُسْتَجيراً بِعِزِّكَ وَأمْسى فَقْري مُسْتَجيراً بِغِناكَ وَأمْسى وَجْهي البالي مُسْتَجيراً بِوجْهِكَ الدّائِمِ الباقي، اللَّهُمَّ ألبِسْني عافِيَتَكَ وَغَشِّني بِرَحْمَتِكَ وَجَلّلْنِي كَرامَتَكَ وَقِني شَرَّ خَلْقِكَ مِنَ الجِنِّ وَالانْسِ يا الله يا رَحْمنُ يا رَحيمُ." },
      { "id": 6402, "title": "آداب فريضة المغرب", "content": "ينبغي الاشتغال حينئذ بالتسبيح والاستغفار، فهذه الساعة تضاهي الغداة شرفا وفضلاً وقال تعالى: وسَبِّحْ بِحَمْدِ رَبِّكَ قَبْلَ طُلُوع الشَّمس وقَبْلَ الغُروبِ، وعن الصادق (صلوات الله وسلامه عليه) قال: إذا تغيّرت الشمس (أي أشرفت على الغروب) فاذكر الله عزَّ وجلَّ. فإذا كنت مع من يشغلك فقم وادع (أي ابتعد عنهم) واشتغل بالدعاء وتقول عند الغروب: يا مَنْ خَتَمَ النُبوّةَ بِمُحَمَّدٍ صَلّى الله عَلَيهِ وَآلِهِ إخْتِمْ لي في يومي هذا بِخَيرٍ وَشَهْري بِخَيرٍ وَسَنَتي بِخَيرٍ وعُمْري بِخَيرٍ، وتهلل وتستعيذ بالله بالتهليل والاستعاذة المأثورة التي ستذكر في دعوات الصباح والمساء، ثم تضع يدك على رأسك وتمرّها على وجهك، وتأخذ لحيتك بيدك وتقول: أحَطْتُ عَلى نَفْسي وَأهْلي وَمالي وَوَلَدي مِنْ غائِبٍ وَشاهِدٍ بِالله الَّذِي لا إلهَ إِلاّ هُوَ عالِمُ الغَيْبِ وَالشَّهادَةِ الرَّحْمنُ الرَّحيمُ الحيّ القَيومُ لا تَأخِذَهُ سِنَةٌ وَلا نَومٌ. وتقرأ الآية إلى العَليُّ العَظيمُ.\nثم تبادر إلى صلاة المغرب ولا ينبغي تأخيرها عن أوّل وقتها وقد بالغت الأحاديث المأثورة في المنع عن تأخيرها عن أوّل وقتها، وإذا أردت أن تصلي فأذّن وأقم متأدبا بما مرّ من آدابها، وقل بين الأذان والإقامة: اللَّهُمَّ إِنِّي أَسْأَلُكَ بإقْبالِ لَيْلِكَ وَإدْبارِ نَهارِكَ وَحُضورِ صَلَواتِكَ وَأصْواتِ دُعاتِكَ وتَسْبيحِ مَلائِكَتِكَ أنْ تُصَلّي عَلى مُحَمَّدٍ وَآل مُحَمَّدٍ وَأنْ تَتوبَ عَليّ إنَّكَ أنْتَ التَوابُ الرَّحيمُ. ثم تصلي المغرب بجميع اَّدابه وشرائطه وتكبّر بعد الفراغ من الصلاة بالثلاث تكبيرات وتسبّح تسبيح الزهراء (عليها السلام).\nثم تقول: إنَّ الله وَمَلائِكَتَهُ يُصَلّونَ عَلى النَبيّ يا أيُّها الَّذينَ آمَنوا صَلُّوا عَلَيهِ وَسَلِّموا تَسْلِيماً، اللَّهُمَّ صَلِّ عَلى مُحَمَّدٍ النَبيّ وَعَلى ذُرّيَتِهِ وَعَلى أهْلِ بِيْتِهِ.\nوتقول سبع مرات: بِسْمِ الله الرَّحْمنِ الرَّحيمِ وَلا حَوْلَ ولا قُوَّةَ إِلاّ بِالله العَليّ العَظيمِ.\nثم تقول ثلاثا: الحَمْدُ لله الَّذِي يَفْعَلُ ما يَشاءُ وَلا يَفْعَلُ ما يَشاءُ غَيرَهُ.\nثم تقول: سُبْحانَكَ لا إلهَ إِلاّ أنْتَ اغْفِرْ لي ذُنوبي جَميعاً فإنَّهُ لا يَغْفِرُ الذُّنوبَ كُلِّها جَميعاً إِلاّ أنْتَ.\nوإن شئت أن تزيد في التعقيب فالأفضل أن ترجي الزيادة إلى الفراغ من نافلة المغرب، ثم تنهض للنافلة وهي أربع ركعات بسلامين، ويكره التكلم بين صلاة المغرب ونافلتها، وتقرأ في الركعة الأولى من النافلة سورة قل يا أيها الكافرون، وفي الثانية التوحيد، وتقرأ في الركعتين الأخيرتين منها ما شئت، وينبغي أن تقرأ في الركعة الثالثة سورة الحديد من أوّلها إلى: عليم بذات الصدور، وفي الرابعة آخر سورة الحشر من: لو أنزلنا هذا القرآن إلى آخر السورة، ويجزي في هذه النافلة كما في سائر النوافل الاقتصار على الفاتحة وحدها وينبغي الجهر بالقراءة فيها كسائر نوافل الليل.\nفإذا فرغت من نافلة المغرب فلك أن تعقّب بما شئت من‌ التعقيبات العامّة، ثم تسجد سجدة الشكر على نحو ما مرّ، وأدنى ما يجزي في سجدة الشكر أن تقول: شكراً شكراً شكراً. وروى الكليني عن الصادق (عليه السلام) قال: إذا فرغت من صلاة المغرب فامسح جبينك بيدك وقل ثلاثا: بِسْمِ الله الَّذِي لا إلهَ إِلاّ هُوَ عالِمُ الغَيبِ وَالشَّهادَةِ الرَّحْمنُ الرَّحيمُ، اللَّهُمَّ اذْهِبْ عَنِّي الهَمَّ وَالحُزْنَ. وينبغي أن تصلي صلاة الغفيلة وقد وصفناها في كتاب (المفاتيح) وغيره." },
      { "id": 6403, "title": "آداب فريضة العشاء", "content": "إذا غاب الشفق تؤذّن للعشاء وتقيم متأدّبا بما مرّ من اَّدابهما، ثم تأخذ في فريضة العشاء بشرائطها وآدابها وينبغي أن تطيل قنوتها، والتعقيب بعدها، فوقتها يتسع لذلك. فتعقب بما يدعى به في كل صباح ومساء، ثم تعقب بما يدعى به في كل مساء خاصة. وهي كثيرة، منها: دعاء لطلب الرزق مذكور في (المفاتيح) ويستحب قراءة سورة القدر ست مرات ثم تقول: اللَّهُمَّ رَبَّ السَّماواتِ السَبْعِ وَما أظَلَّتْ وَرَبَّ الارَضينَ السَبْعِ وَما أقَلَّتْ وَرَبَّ الشَّياطينِ وَما أظَلّتْ وَرَبَّ الرِّياحِ وَما ذَرَّتْ، اللَّهُمَّ رَبَّ كُلَّ شَيٍ وَإلهَ كُلِّ شَيٍ وَمَليكَ كُلَّ شَيٍ؛ أنْتَ الله المُقْتَدِرُ عَلى كُلِّ شَيٍ أنْتَ الله الأول فَلا شَيَ قَبْلَكَ وَأنْتَ الاخِرُ فَلا شَيَ بَعْدَكَ وَأنْتَ الظّاهِرُ فَلا شَيَ فَوْقَكَ وَأنْتَ الباطِنُ فَلا شَيَ دونَكَ، وَرَبَّ جَبْرَئيلَ وَميكائيلَ وَإسرافيلَ وَإلهَ إِبْراهيمَ وَإسْحاقَ وَيَعْقوبَ.\nأَسْأَلُكَ أنْ تُصَلّي عَلى مُحَمَّدٍ وَآلِ مُحَمَّدٍ وَأنْ تَتَولانّي بِرَحْمَتِكَ وَلا تُسَلِّطَ عَليَّ أحَداً مِنْ خَلْقِك مِمَّنْ لا طاقَةَ لي بِهِ، اللَّهُمَّ إِنِّي أتَحَبَّبُ إلَيكَ فَحَبّبني وَفي النّاسِ فَعَزِّزْني وَمِنْ شَرِّ شَياطينِ الجِنِّ وَالانْسِ فَسَلِّمْني يا رَبِّ العالمينَ وَصَلِّ عَلى مُحَمَّدٍ وَآلِهِ.\nثم تدعو بما تحب، ثم تسجد سجدة الشكر، ثم تصلي الوتيرة، وهي نافلة تؤتى عن جلوس بعد صلاة العشاء وهي ركعتان ويستحب أن يُتلى فيها مائة آية من القرآنّ الكريم ويحسن أن يقرأ بعد الحمد في الركعة الأولى منها سورة الواقعة، وفي الركعة الثانية سورة التوحيد. وتدعو بعد السلام بما شئت من الدعوات." },
      { "id": 6404, "title": "آداب النوم", "content": "وإذا شئت أن ترقد فينبغي لك أن تتأهب لموافاة المنون، وأن تكون على طهر وأن تتوب من الذنوب، وتفرغ قلبك من هموم الدنيا، وتتذكر أجلك واَّونه النوم في اللحد وحدك من دون أنيس يؤانسك، وأن تضع وصيتك تحت وسادتك، وأن تعزم على القيام لصلاة الليل فإن فخر المؤمن وزينته في الدنيا والآخرة هي الصلاة في آخر الليل وتقرأ عند النوم سورة: قل هو الله أحد، وسورة ألهاكم التكاثر وآية الكرسي.\nثم تقول ثلاثا: الحَمْدُ لله الَّذِي عَلا فَقَهَرْ وَالحَمْدُ لله الَّذِي بَطَنَ فَخَبَرَ وَالحَمْدُ لله الَّذِي مَلَكَ فَقَدَرَ وَالحَمْدُ لله الَّذِي يُحْيي المَوتي وَيُميتُ الاحْياءَ وَهُوَ عَلى كُلِّ شَيٍ قَديرٌ.\nثم تسبح تسبيح الزهراء سلام الله عليها، وتنام على يمينك على هيئة الميت في اللحد، وأما أن تنام على هيئة المحتضر فقد قال فيه شيخنا ثقة الاسلام النوري في كتابه (دار السلام): إننا لم نعثر عليه في خبر ولا أثر نعم ذكره الغزالي ولاشك إنّ الرشد في خلافه (انتهى).\nوإذا شئت ان تنتبه من نومك لصلاة الليل أو غيرها وخشيت غلبة النوم عليك فاقرأ الآية الأخيرة من سورة الكهف وهي: قُلْ إنَّما أنا بَشَرٌ مِثْلُكُمْ يوحى إِليَّ أَنَّما إلهَكُمْ إلهٌ وَاحِدٌ فَمَنْ كانَ يَرْجو لِقاءَ رَبِّهِ فَليَعْمَلْ عَمَلاً صالِحا وَلايُشْرِكْ بِعِبادَةِ رَبِّهِ أحَداً.\nوروي عن الصادق (صلوات الله وسلامه عليه): إنّه مامن أحد يقرأ هذه الآية عند النوم إِلاّ وينتبه في الساعة التي يريد أن ينتبه فيها.\nوإذا خفت العقرب أو غيره من الهوام فاقرأ هذا الدعاء الذي ضمن الباقر (عليه السلام) لمن دعا به السلامة من العقرب والهوام إلى الصباح: أعوذُ بِكَلِماتِ الله التّامّاتِ الَّتي لا يُجاوِزُهُنَّ بَرُّ وَلا فاجِرٌ مِنْ شَرِّ ما ذَرَأَ وَمِنْ شَرِّ ما بَرَأَ وَمِنْ شَرِّ كُلِّ دابَّةٍ هوَ آخِذٌ بِناصيَتِها إنَّ رَبّي عَلى صِراطٍ مُسْتَقيمٍ.\nوإذا خشيت أن تحتلم فادع بهذا الدعاء: اللَّهُمَّ إِنِّي أعوذُ بِكَ مِنَ الاحْتِلامِ وَمِنْ سوءِ الاحْلامِ وَمِنْ أنْ يَتَلاعَبَ بِيَ الشَيْطانُ في اليَقْظَةِ وَالمَنامِ.\nوإذا كنت تخشى انهيار الدار أو المكان الذي تنام فيه فاقرأ هذه الآية: إنَّ الله يُمْسِكُ السَّماواتِ وَالارضَ أنْ تَزولا وَلَئِنْ زالَتا إنْ أمْسَكَهُما مِنْ أحَدٍ مِنْ بَعْدِهِ إنَّهُ كانَ حَلِيماً غَفُوراً.\nوإذا كنت ترهب اللص فاقرأ آخر آية من سورة بني إسرائيل وأولها: قُلْ ادْعُوا الله أو ادْعوا الرَّحْمنَ، وتكحل عند النوم بسبعة أميال أربعة منها في العين اليمنى وثلاثة في اليسرى وقل عند الاكتحال: اللَّهُمَّ إِنِّي أَسْأَلُكَ بِحَقِّ مُحَمَّدٍ وَآل مُحَمَّدٍ أنْ تُصَلّي عَلى مُحَمَّدٍ وَآلِ مُحَمَّدٍ وَأنْ تَجْعَلَ النّورَ في بَصَري وَالبَصيرَةَ في ديني وَاليَقينَ في قَلْبي وَالاخْلاصَ في عَمَلي وَالسَّلامَةَ في نَفْسي والسَّعَةَ في رِزْقي وَالشُكْرَ لَكَ أبَداً ما أبْقَيْتَني إنَّكَ عَلى كُلِّ شَيٍ قَديرٌ.\nوينبغي أن تترك نوم الغداة والنوم بعد العصر. وإذا أردت أن تنام فأطفي السراج ونم مستقبل القبلة، ولا تنم على سطح لم يحوّط ولا تحدث بما رأيته في المنام كل أحد إِلاّ من كان عالما ناصحا رَؤُوفاً." }
    ]
  },
  {
    "tab_title": "في الانتباه من النوم وصلاة الليل",
    "items": [
      { "id": 6501, "title": "فضل قيام الليل", "content": "في الانتباه من النوم وصلاة الليل\nإعلم أن الروايات المأثورة عن المعصومين (عليهم السلام) في فضل قيام الليل كثيرة، وروي أن ذلك شرف المؤمن، وأن صلاة الليل يورث صحة البدن، وهي كفارة لذنوب النهار ومزيلة لوحشة القبر، تبيض الوجه وتطيب النكهة وتجلب الرزق، وأن المال والبنين زينة الحياة الدنيا، وثماني ركعات من آخر الليل، والوتر زينة الآخرة. وقد يجمعهما الله لأقوام، وأنه كذب من زعم أنّه يصلّي صلاة الليل وهو يجوع، إن صلاة الليل تضمن رزق النهار. وعن الصادق (عليه السلام) قال: قال النبي (صلّى الله عليه وآله) في وصيته لعلي عليهما وآلهما السلام: يا علي أوصيك في نفسك بعدة خصال فاحفظها. ثم قال: اللهم أعنه.\nثم ذكر عدة خصال إلى أن قال: وعليك بصلاة الليل وعليك بصلاة الليل وعليك بصلاة الليل وعليك بصلاة الزوال وعليك بصلاة الزوال وعليك بصلاة الزوال.\nوالظاهر أن المراد بصلاة الليل هو الثلاث عشرة ركعة وبصلاة الزوال الثماني ركعات نافلة الزوال. وعن أنس قال:\nسمعت النبي (صلّى الله عليه وآله) يقول: صلاة ركعتين في جوف الليل أحب إلي من الدنيا وما فيها.\nوروي أنّه سئل الإمام زين العابدين (عليه السلام) ما بال المتهجّدين بالليل من أحسن الناس وجها؟ قال: لأنهم خلوا بربهم فكساهم الله من نوره.\nفضل قيام الليل\nوبالاجمال فالروايات في ذلك جمّة، ويكره ترك القيام في الليل. وروى الشيخ بسند صحيح عن الصادق (عليه السلام) قال: ما من عبد إِلاّ وهو يتيقظ مرّة أو مرّتين في الليل أو مراراً فإن قام وإِلاّ فحج الشيطان فبال في أذنه، ألا يرى أحدكم إذا كان منه ذاك قام ثقيلاً وكسلانا.\nوروى البرقي بسند معتبر عن الباقر (صلوات الله وسلامه عليه) قال: إن للّيل شيطانا يقال له (الرّها) فإذا استيقظ العبد وأراد القيام إلى الصلاة قال له: ليست ساعتك ثم يستيقظ مرة أخرى فيقول: لم يئن لك، فما يزال كذلك يزيله ويحبسه حتى يطلع الفجر فإذا طلع الفجر بال في أذنه ثم انصاع يمصع ذنبه. وروى ابن أبي جمهور عن النبي (صلى الله عليه وآله): أنه قال يوما لأصحابه: إنّ أحدكم إذا نام عقد الشيطان على رأسه ثلاث عقد مكان كل عقدة عليك ليل طويل فأرقد فإذا انتبه وذكر الله حُلّت منها عقدة، فإذا توضأ حلّت أخرى، فإذا صلّى حلّت العقدة الثالثة فأصبح نشيطا طيب النفس، وإِلاّ أصبح خبيث النفس كسلانا، وهذا الحديث مروي أيضاً في كتب أهل السنّة.\nوروى القطب الراوندي عن أمير المؤمنين (عليه السلام) قال: لا تطمع في ثلاث مع ثلاث: في قيام الليل مع الاكثار من الطعام، ولا في نور الوجه مع النوم في الليل كله، ولا في الأمان من الدنيا مع مصاحبة الفسّاق. وروى القطب الراوندي أيضاً أن عيسى (عليه السلام) نادى أمه بعد موتها فقال كلّميني يا أمّي هل تريدين العود إلى الدنيا فأجابت بلى لكي أصلي لله في جوف الليل القارس وأصوم في اليوم الشديد الحرّ يا بني إنّ هذا طريق رهيب." },
      { "id": 6502, "title": "كيفية صلاة الليل", "content": "على طريقة سهلة وجيزة يتيسر لكل أحد أداؤها فهي كما يلي: إذا انتبهت من النوم فاسجد لله تعالى، ويحسن أن تقول في سجودك أو عند رفع رأسك منه: الحَمْدُ لله الَّذِي أحْياني بَعْدَ ما أماتَني وَإلِيهِ النُشورُ، الحَمْدُ لله الَّذِي رَدَّ عَليّ روحي لاحْمَدَهُ وَأعْبُدَهُ.\nفإذا قمت ووقفت فقل: اللَّهُمَّ أعِنّي عَلى هَوْلِ المَطْلَّعِ وَوَسِّعْ عَليَّ المَضْجَعَ وَارْزُقْنِي خَيْرَ ما بَعْدَ المَوتِ.\nفإذا سمعت صياح الديك فقل: سُبّوحٌ قُدُّوسٌ رَبُّ المَلائِكَةِ وَالرّوحِ، سَبِقَت رَحْمَتَكَ غَضَبَكَ. لا إلهَ إِلاّ أنْتَ عَمِلْتُ سوءاً وَظَلَمْتُ نَفْسي فَاغْفِرْ لي إنَّهُ لا يَغْفِرُ الذُّنُوبَ إِلاّ أنْتَ فَتُبْ عَلَيَّ إنَّكَ أنْتَ التَّوابُ الرَّحيمُ.\nفإذا نظرت إلى أطراف السماء فقل: اللَّهُمَّ إنَّهُ لا يواري مِنْكَ لَيلٌ ساجٍ وَلا سَماءٌ ذاتُ أبْراجٍ وَلا أرْضٌ ذاتُ مِهادٍ وَلا ظُلُماتٌ بَعْضُها فَوْقَ بَعْضٍ وَلا بَحْرٌ لُجّيُّ تُدْلِجُ بَيْنَ يَدَي المُدْلِجِ مِنْ خَلْقِكَ، تُدْلِجَ الرَّحْمَةَ عَلى مَنْ تَشاءُ مِنْ خَلْقِكَ تَعْلَمُ خائِنَةَ الاعْيُنِ وَما تُخْفي الصُّدورُ، غَارَتْ النُّجومُ وَنامَتِ العُيونُ وَأنْتَ الحَيُّ القَيومُ لا تأخُذُكَ سِنَةٌ وَلا نَوْمٌ، سُبْحانَ الله رَبِّ العالَمينَ وَإلهِ المُرْسَلينَ وَالحَمْدُ لله رَبِّ العالَمينَ.\nثم اتلو الخمس آيات من آل عمران: إنَّ في خَلْقِ السَّماواتِ وَالارضِ وَاخْتِلافِ اللَّيْلِ وَالنَّهارِ لآياتٍ لأولي الالْبابِ الَّذينَ يَذْكُرونَ الله قياما وَقَعُوداً وَعَلى جُنوبِهِمْ وَيَتَفَكَّرونَ في خَلْقِ السَّماواتِ وَالارضِ رَبَّنا ما خَلَقْتَ هذا باطِلاً سُبْحانَكَ فَقِنا عَذابَ النّارِ رَبَّنا إنَّكَ مِنْ تُدْخِلْ النّارَ فَقَدْ أخْزَيْتَهُ وَما لِلظالِمينَ مِنْ أنْصارٍ رَبَّنا إنَّنا سَمِعْنا مُنادِيا يُنادي لِلايمانِ أنْ آمِنوا بِرَبِّكُمْ فَاَّمَنّا رَبَّنا فَاغْفِرْ لَنا ذُنوبَنا وَكَفِّرْ عَنّا سَيئاتِنا وَتَوَفَّنا مَعَ الابرارِ رَبَّنا وَآتِنا ما وَعَدْتَنا عَلى رُسُلِكَ وَلا تُخْزِنا يَوْمَ القيامَةِ إنَّكَ لا تُخْلِفُ الميعادَ.\nفإذا أردت أن تتوجه إلى العبادة واحتجت التخلّي لقضاء الحاجة فابدأ به، فإذا خرجت من الخلوة فابدأ بالاستياك وتوضأ بعد ذلك وضؤا تاما وتطيب وانهض لصلاة الليل.\nويبدأ وقتها عند انتصاف الليل. وكلما اقترب الوقت من طلوع الفجر الصادق ازدادت فضيلة، فإذا بان الفجر وكان المصلّي قد أتى منها أربع ركعات فليقتصر الحمد وحدها فيما بقي من الركعات.\nوصلاة الليل ثماني ركعات يسلّم بعد كل ركعتين، ويحسن أن يقرأ التوحيد ستين مرّة في الثنائية الأولى، يقرأها بعد الحمد في كل ركعة منهما ثلاثين مرة لكي ينصرف من الصلاة ولم يك بينه وبين الله عزَّ وجلَّ ذنب. أو أن يقرأ بعد الحمد في الأولى التوحيد وفي الثانية قل يا أيها الكافرون ويقرأ في سائر الركعات ما شاء من السور، ويجزي الحمد والتوحيد في كل ركعة ويجوز الاقتصار على الحمد وحدها.\nوالقنوت كما هو مسنون في الفرائض مسنون في النوافل في الركعة الثانية من كل ثنائية من ركعاتها ويجزي في القنوت أن تقول: سُبْحانَ الله ثلاث مرات أو أن تقول: اللَّهُمَّ اغْفِرْ لَنا وَارْحَمْنا وَعافِنا في الدُّنْيا وَالاخِرَةِ إنَّكَ عَلى كُلِّ شَيٍ قَديرٌ. أو أن تقول: رَبِّ اغْفَرْ وَارْحَمْ وَتَجاوَزْ عَمّا تَعْلَمُ إنَّكَ أنْتَّ الاعَزْ الاكْرَمْ.\nوروي أنّ الإمام موسى بن جعفر (عليه السلام) كان إذا قام في محرابه ليلاً قال: اللَّهُمَّ إنَّكَ خَلَقْتَني سَوِيا، وهذا هو الدعاء الخمسون من أدعية الصحيفة الكاملة.\nفإذا فرغت من الثماني ركعات صلاة الليل فصلّ الشفع ركعتين والوتر ركعة واحدة، واقرأ في هذه الثلاث ركعات بعد الحمد قل هو الله أحد. حتى يكون لك أجر ختمة كاملة من القرآن، فإنّ لسورة التوحيد أجر ثلث القرآن. أو اقرأ في الأولى من الشفع الفاتحة وسورة قل أعوذ برب الناس وفي الثانية الحمد وقل أعوذ برب الفلق.\nويستحب أن تدعو إذا فرغت من الشفع بدعاء: إلهي تَعَرَّضَ لَكَ في هذا اللّيلِ المُتَعَرِّضونَ، وهذا الدعاء\nقد ذكرناه في (المفاتيح) في أعمال ليلة النصف من شعبان.\nفإذا فرغت من ركعتي الشفع فانهض لركعة الوتر واقرأ فيها الحمد وسورة التوحيد. أو اقرأ بعد الحمد سورة قل هو الله أحد ثلاث مرات والمعوذتين أعني قل أعوذ برب الفلق، وقل أعوذ برب الناس. ثم خذ يديك للقنوت وادع بما شئت. وقال الطوسي (رض) والأدعية للقنوت لا تحصى وليس في ذلك شي مؤقت لا يجوز خلافه.\nويستحب أن يبكي الانسان في القنوت من خشية الله والخوف من عقابه، أو يتباكى ويدعو لاخوانه المؤمنين، ويستحب أن يذكر أربعين نفسا منهم فإنّ من دعا لأربعين نفسا من المؤمنين استجيب دعاؤه إن شاء الله، ويدعو بما يشاء.\nوروى الصدوق في الفقيه أنّ النبي (صلّى الله عليه وآله) كان يقول في الوتر في قنوته:\nاللَّهُمَّ اهْدِنِي فيمَنْ هَدَيْتَ وَعافِني فيمَنْ عافَيْتَ وَتَوَلَّني فيمَنْ تَوَلَّيْتَ وَبارِكْ لي فيما أعْطَيْتَ وَقِني شَرَّ ما قَضَيْتَ، فَإنَّكَ تَقْضِي وَلا يُقْضى عَلَيكَ، سُبْحانَكَ رَبَّ البَيْتِ أسْتَغْفِرُكَ وَأتوبُ إلَيكَ وَأُؤْمِنُ بِكَ وَأتَوَكَّلُ عَلَيْكَ ولا حَوْلَ وَلا قُوَّةَ إِلاّ بِكَ يا رَحيمُ.\nوينبغي أن يقول سبعين مرة: أسْتَغْفِرُ الله رَبّي وَأتُوبُ إلَيهِ. وينبغي في ذلك أن يرفع يده اليسرى للاستغفار ويحصي عدده باليمنى. وروي أنّ النبي (صلّى الله عليه وآله) كان يستغفر في الوتر سبعين مرّة ويقول سبع مرات: هذا مَقامُ العائِذِ بِكَ مِنَ النّارِ.\nوروي أيضاً أنّ الإمام زين العابدين (عليه السلام) كان يقول في السحر في صلاة الوتر ثلاثمائة مرة: العَفْوَ العَفْوَ.\nوليقل بعد ذلك: رَبِّ اغْفِرْ لي وَارْحَمْني وَتُبْ عَليّ إنَّكَ أنْتَ التَّوابُ الغَفُورُ الرَّحيمُ. وينبغي أن يطيل القنوت، فإذا فرغ منه ركع، فإذا رفع رأسه دعا بهذا الدعاء الذي رواه الشيخ في التهذيب عن موسى بن جعفر (عليه السلام): هذا مَقامُ مَنْ حَسَناتُهُ نِعْمَةٌ مِنْكَ وَشُكْرُهُ ضَعيفٌ وَذَنْبُهُ عَظيمٌ، وَلَيْسَ لِذلِكَ إِلاّ رِفْقُكَ وَرَحْمَتُكَ فَإنَّكَ قُلْتَ في كِتابِكَ المُنَزَّلِ عَلى نَبيّكَ المُرْسَلِ صَلّى الله عَلَيهِ وآلِهِ كانوا قَليلاً مِنَ اللَّيْلِ ما يَهْجَعونَ وَبِالاسْحارِ هُمْ يَسْتَغْفِرونَ.\nطالَ هُجوعي وَقَلَّ قيامي وَهذا السَّحَرُ وَأنا اسْتَغْفِرُكَ لِذُنوبِي اسْتِغْفارَ مَنْ لا يَجِدُ لِنَفْسِهِ ضُراً وَلا نَفْعا وَلا مَوْتا وَلا حَياةً وَلا نُشوراً. ثم يسجد، ويتم الصلاة ويسبح بعد السلام تسبيح الزهراء (عليها السلام) ثم يقول:\nالحَمْدُ لِرَبِّ الصَّباحِ الحَمْدُ لِفالِقِ الاصْباحِ. ويقول: سُبْحانَ رَبّيَ المَلِكِ القُدّوسِ العَزيزِ الحَكيمِ ثلاثا. ثم يقول: يا حَيُّ يا قَيومُ يا بَرُّ يا رَحيمُ يا غَنيُ يا كَريمُ إرْزُقْنِي مِنَ التِّجارَةِ أعظَمَها فَضْلاً وَأوْسَعَهاً رِزْقاً وَخَيرَها لي عاقِبَةً فإنَّهُ لا خَيْرَ فيما لا عاقِبَةَ لَهُ.\nوينبغي أن يدعو بعد هذا بدعاء الحزين: أُناجيكَ يا مَوْجودُ في كُلِّ مَكانٍ… الخ. ثم يسجد ويقول خمس مرات: سُبّوحٌ قُدّوسٌ رَبُّ المَلائِكَةِ والرّوحِ.\nثم يجلس ويقرأ آية الكرسي.\nثم يهوي ثانيا إلى السجود ويكرّر نفس الذكر خمس مرات." },
      { "id": 6503, "title": "نافلة الصبح", "content": "ثم ينهض لنافلة الصبح وهي ركعتان يقرأ بعد الحمد في الأولى سورة قل يا أيّها الكافرون، وفي الثانية سورة التوحيد، فإذا سلّم نام على يمينه مستقبلاً القبلة على هيئة الميت في اللحد، ووضع خده الأيمن على يده اليمنى وقال:\nاسْتَمْسَكْتُ بِعرْوَةِ الله الوِثْقى الَتي لا انْفِصامَ لَها وَاعْتَصَمْتُ بِحَبْلِ الله، المَتينِ وَأعوذُ بِالله مِنْ شَرِّ فَسَقَةِ العَرَبِ وَالعَجَمِ، وأعوذُ بِالله مِنْ فَسَقَةِ الجِّنِ وَالانْسِ. ثم يقول ثلاثا: سُبْحانَ رَبِّ الصَّباحِ فالِقَ الاصْباحِ، ويقرأ الخمس آيات من آل عمران: إنَّ في خَلْقِ السَّماواتِ وَالارضِ (في ص ١٠١١). ثم يجلس ويسبّح تسبيح الزهراء (عليها السلام).\nوقال في كتاب من (لا يحضره الفقيه): روي أنّ من صلى على محمد وآل محمد مائة مرة فيما بين نافلة الصبح وفريضته وقى الله وجهه حرّ النار. ومن قال مائة مرة: سُبْحانَ رَبّيَ العَظيمِ وَبِحَمْدِهِ، أسْتَغْفِرُ الله رَبّي العَظيمِ وبِحَمْدِهِ، أسْتَغْفِرُ الله رَبّي وأتوبُ إلَيهِ بنى الله له بيتا في الجنة. ومن قرأ إحدى وعشرين مرة سورة قل هو الله احدٌ بنى الله له بيتا في الجنة. وإنّ من قرأها أربعين مرة غفر الله له.\nوينبغي أن يدعى بعد الفراغ من صلاة الليل بالدعاء الثاني والثلاثين من أدعية الصحيفة الكاملة: اللَّهُمَّ يا ذا المُلْكِ المُتَأبِّدِ بِالخُلُودِ. ثم يسجد سجدة الشكر وينبغي أن يدعو فيها لاخوانه المؤمنين ويدعو بالدعاء: اللَّهُمَّ رَبَّ الفَجْرِ، الذي قد مضى في دعوات سجدة الشكر.\nوالمرجوّ من إخواني المؤمنين ان يخصّوا بدعواتهم هذا المذنب الذي اسود وجهه من الذنوب فإني شديد الحاجة إلى الدعاء والله الموفق." }
    ]
  },
  {
    "tab_title": "في اذكار ودعوات تقرأ صباحا ومساءً",
    "items": [
      { "id": 6601, "title": "أذكار ودعوات تقرأ صباحا ومساء", "content": "إعلم أيّدك الله أن ما رغبت من الأحاديث في المحافظة على هاتين الساعتين مما لا يحصى، وقد وردت فيهما أذكار ودعوات كثيرة عن النبي والأئمة صلوات الله عليهم أجمعين، ونحن في هذه الوجيزة نتبرك بإيراد نبذ يسيرة منها:\nالأول: روى ابن بابويه بسند معتبر عن أمير المؤمنين (عليه السلام) قال: من قرأ كلاًّ من قل هو الله أحد، وإنا أنزلناه، وآية الكرسي من قبل أن تطلع الشمس إحدى عشرة مرّة، منع ماله مما يخاف. وقال (عليه السلام): من قرأ قل هو الله أحد، وإنا أنزلناه قبل أن تطلع الشمس، لم يصبه في ذلك اليوم ذنب وإن جهد إبليس.\nالثاني: روى الكليني وابن بابويه والشيخ الطوسي وغيرهم بأسناد معتبرة عن الصادق (عليه السلام) أنه قال: فريضة على كل مسلم أن يقول قبل طلوع الشمس عشر مرّات وقبل غروبها عشر مرّات: لا إلهَ إِلاّ الله وَحْدَهُ لاشَريكَ لَهُ، لَهُ المُلْكُ وَلَهُ الحَمْدُ يُحْيي وَيُميتُ وَهوَ حَي لا يَموتُ بِيَدِهِ الخَيْرِ وَهوَ عَلى كُلِّ شَيٍ قَديرٌ. وفي بعض الروايات: يُحْيي وَيُميتُ وَيُميتُ ويُحْيي وكلمة (وَهوَ حَيُّ لا يَموتُ بِيَدِهِ الخَيْرُ).\nوردت في بعض الروايات وحذفت في عدة منها والكل حسن على الظاهر، والعمل بالكل أحسن، وفي بعض الروايات إن فاتك ذلك فاقضه قَضاء. وفي بعض الروايات: إنّ ذلك كفارة للذنوب.\nالثالث: روى ابن بابويه وغيره بأسناد كثيرة عن علي بن الحسين والصادق (عليه السلام): إنّ من كبّر الله تبارك وتعالى عند المساء مائة تكبيرة كان كمن أعتق مائة نسمة. وفي صحيحة أخرى عن الباقر (عليه السلام): من كبّر الله مائة تكبيرة قبل طلوع الشمس وقبل غروبها كتب الله له من الاجر كأجر من اعتق مائة رقبة. ومن قال: سُبْحانَ الله وَبِحَمْدِهِ عشر مرات كتب الله له عشر حسنات، ومن زاد زيدت له.\nالرابع: روى ابن بابويه أيضاً بسند معتبر عن الصادق (عليه السلام) أنّه قال: قال رسول الله (صلى الله عليه وآله): إنّ في الجنّة غرفا يرى ظاهرها من باطنها، وباطنها من ظاهرها، يسكنها من أمّتي من أطاب الكلام وأطعم الطعام وأفشى السلام وصلّى بالليل والناس نيام.\nثم قال (صلى الله عليه وآله): إطابة الكلام هي أن تقول في الصباح والمساء عشر مرّات: سُبْحانَ الله وَالحَمْدُ لله ولا إلهَ إِلاّ الله وَالله أكْبَرُ. وفي المحاسن للبرقي بسند صحيح عن الباقر (عليه السلام) قال: مرّ النبي (صلّى الله عليه وآله) برجل يغرس غرسا في حائط له فوقف عليه فقال له: ألا أدلّك على شي أثبت أصلاً وأسرع ينعا وأطيب ثمراً؟ قال: بلى يا رسول الله (صلى الله عليه وآله).\nقال: إذا أصبحت وأمسيت فقل: سُبْحانَ الله وَالحَمْدُ لله وَلا إلهَ إِلاّ الله وَالله أكْبَرُ، فإن لك بكل تسبيح شجرات في الجنة من أنواع الفاكهة وهي الباقيات الصالحات التي قال الله تعالى في كتابه: إنّها خير وأبقى من مال الدنيا.\nالخامس: روى ابن بابويه بسند معتبر عن أمير المؤمنين (عليه السلام) أنّ من تلا هذه الآية قبيل المساء أو بعده ثلاث مرات لم يفته في ذلك اليوم شي من الخير، وصرف عنه جميع الشرور، وكذا من تلاها صباحا، وهي هذه الآية: فَسُبْحانَ الله حينَ تُمْسَونَ وَحينَ تُصْبِحونَ وَلَهُ الحَمْدُ في السَّماواتِ وَالارضِ وَعَشِيا وَحينَ تُظْهِرونَ.\nالسادس: روى البرقي في المحاسن بسند موثق عن الرضا (عليه السلام) إنّ من قال ثلاثا حين يصبح ويُمْسي: بِسْمِ الله الرَّحْمنِ الرَّحيمِ لا حَوْلَ وَلا قوةَ إِلاّ بِالله العَليّ العَظيمِ لم يخف شيطانا ولا سلطانا ولا جذاما ولا برصا.\nوقال (عليه السلام): أما أنا فأقوله مائة مرة. وقد مر ذلك في تعقيب صلاة الفجر وصلاة العشاء سبع مرات.\nالسابع: بسند معتبر عن الصادق (صلوات الله وسلامه عليه) أنه فقد النبي (صلّى الله عليه وآله) رجلاً من الأنصار فقال له: ما غيبتك عنّا؟ فقال: الفقر يا رسول الله وطول السقم. فقال له رسول الله (صلّى الله عليه وآله) ألا أعلمك كلاما إذا قلته ذهب عنك الفقر والسقم؟ قال بلى.\nقال: إذا أصبحت وأمسيت فقل: لا حَوْلَ وَلا قُوَةَ إِلاّ بِالله تَوَكَلْتُ عَلى الحَيّ الَّذِي لا يَموتُ وَالحَمْدُ لله الَّذِي لَمْ يَتَّخِذْ وَلَداً وَلَمْ يَكُنْ لَهُ شَريكٌ في المُلْكِ وَلَمْ يَكُنْ لَهُ وَلي مِنَ الذُّلِ وَكَبِّرْهُ تَكْبيراً.\nالثامن: ورد عن الصادق (عليه السلام) في أحاديث كثيرة معتبرة أنّه قال: قل قبل طلوع الشمس وقبل غروبها عشر مرات:\nأعوذُ بِالله السَّميعِ العَليمِ مِنْ هَمزاتِ الشَياطينَ وَأعوذُ بِالله أنْ يَحْضِرونَ إنَّ الله هوَ السَّميعُ العَليمُ. وعلى بعض الروايات: وَأعوذُ بِكَ رَبِّ أنْ يَحْضُرُونَ وعلى بعضها: أسْتَعيذُ بِالله السَّميعِ العَليمِ مِنَ الشَّيطانِ الرَّجيمِ وَأعوذُ بِالله أنْ يَحْضُرونَ إلى اخر الدعاء.\nالتاسع: في فلاح السائل عن الصادق (عليه السلام) قال ما يمنعكم أن تقولوا في كل صباح ومساء ثلاثا: اللَّهُمَّ مُقَلِّبَ القَلوبِ وَالابْصارِ ثَبِّتْ قَلبي عَلى دينَكَ وَلا تُزِغْ قَلْبي بَعْدَ إذ هَدَيْتَني، وَهَبْ لي مِنْ لَدُنْكَ رَحْمَةً إنَّكَ أنْتَ الوهّابُ وَأجرْني مِنَ النّار بِرَحْمَتِكَ، اللَّهُمَّ امْدُدْ لي في عُمْري وَأوسِعْ عَلى في رِزْقي وانْشِرْ عَلَيّ مِنْ رَحْمَتَكَ، وَإنْ كُنْتُ عِنْدَكَ في أمِّ الكِتابِ شَقيّا فَاجْعَلني سَعيداً فإنَّكَ تَمْحو ما تَشاءُ وتُثْبِتُ وَعِنْدَكَ أمُّ الكِتابِ.\nالعاشر: روى الطوسي (رضي الله عنه) وابن طاووس عن النبي (صلى الله عليه وآله): أن من قال مرة إذا أصبح ومرة إذا أمسى: سُبْحانَ الله وَبِحَمْدِهِ سُبْحانَ الله العَظيمِ بعث الله ملكا إلى الجنة معه كساح من الفضة يكسح له من طين الجنة وهو مسك أذفر ثم يغرس له غرسا ثم يحيط عليه حائطا ثم يبوّب له بابا ثم يكتب على الباب هذا بستان فلان بن فلان.\nوروى السيد في حديث معتبر آخر عن الصادق (عليه السلام): إنّ من سبّح بهذا التسبيح لغير التعجب محا الله عنه ألف سيئة وأثبت له ألف حسنة وكتب له ألف شفاعة ورفع له ألف درجة وخلق له من هذه الكلمة طائراً أبيض يسبح الله تعالى بهذا التسبيح إلى يوم القيامة ويكتب له ثوابه.\nالحادي عشر: روى القطب الراوندي عن أمير المؤمنين (صلوات الله وسلامه عليه) قال: قال رسول الله صلى لله عليه وآله:من أصبح ولا يذكر أربعة أخاف عليه زوال النعمة: الحَمْدُ لله الَّذِي عَرَّفَني نَفْسَهُ وَلَمْ يَتْرُكْني عَمْيانَ القَلْبِ، الحَمْدُ لله الَّذِي جَعَلَني مِنْ أمَّةِ مُحَمَّدٍ صَلّى الله عَلَيْهِ وَآلِهِ، الحَمْدُ لله الَّذِي جَعَلَ رِزْقي في يَدَيْهِ وَلَمْ يَجْعَلَ رِزْقي في أيْدي النّاسِ، الحَمْدُ لله الَّذِي سَتَرَ عُيوبي وَلَمْ يَفْضَحْني بَيْنَ الخَلائِقِ.\nالثاني عشر: روى في كتاب (البلد الأمين) عن سلمان الفارسي قدس: ما من عبد يقول حين يصبح ثلاثا: الحَمْدُ لله رَبِّ العالَمينَ الحَمْدُ لله حَمْداً كَثِيراً طَيّبا مُبارَكا فِيهِ إِلاّ صرف الله عنه سبعين نوعا من البلاء أدناها الهم.\nالثالث عشر: روى الكليني بسند معتبر عن الباقر (عليه السلام) قال: تقول إذا أصبحت: أصْبَحْتُ بِالله مؤمِنا عَلى دينِ مُحَمَّدٍ وَسِنَّتِهِ وَدينِ عَليّ وَسِنَّتِهِ وَدينِ الأَوْصِياء وَسُنَّتِهِمْ، آمَنْتُ بِسِرِّهِمْ وَعَلانيَتِهِمْ وَشاهِدِهِمْ وَغائِبِهِمْ، وَأعوذُ بِالله مِمّا اسْتَعاذَ مِنْهُ رَسولَ الله صَلّى الله عَلَيهِ وَآلِهِ وَعَليّ عَلَيهِ السَّلامُ وَالأَوْصِياء عَلَيْهِمُ السَّلامُ، وَأرْغَبُ إِلى الله فيما رَغِبوا إلَيهِ وَلا حَوْلَ وَلا قوةَ إِلاّ بِاللّهِ.\nالرابع عشر: روى الكليني عن الصادق (عليه السلام) فضلاً كَثِيراً لان يدعى بهذا الدعاء بعد الصباح قبلما تطلع الشمس: الله أكْبَرُ الله أكْبَرُ كَبِيراً وَسُبْحانَ الله بُكْرَةً وَأصيلاً وَالحَمْدُ لله رَبِّ العالَمينَ كَثِيراً لا شَريكَ لَهُ وَصَلّى الله عَلى مُحَمَّدٍ وَآلِهِ.\nالخامس عشر: في (البلد الأمين) عن الصادق (عليه السلام): من قال في صبيحة يومه هذا القول ثلاثا لم يصبه بلاء حتى يمسي ومن قاله مساءً ثلاثا لم يصبه بلاء حتى يصبح: بِسْمِ الله الَّذِي لا يَضُرُّ مَعَ اسْمِهِ شَيٌ في الارضِ وَلا في السَّماء وَهوَ السَّميعُ العَليمُ.\nالسادس عشر: روى الكليني وابن بابويه وغيرهما بأسناد موثقة وأسناد معتبرة عن الباقر (صلوات الله وسلامه عليه): إنّ نوحاً (عليه السلام) إنما سمي عبداً شكوراً لانّه كان يقول إذا أصبح وأمسى: اللَّهُمَّ إِنِّي أُشْهِدُكَ أنَّهُ ما أمْسى وَأصْبَحَ بي مِنْ نِعْمَةٍ أو عافيةٍ في دينٍ أو دُنْيا فَمِنْكَ وَحْدَكَ لا شَريكَ لَكَ، لَكَ الحَمْدُ وَلَكَ الشُّكْرَ بِها عَليَّ حَتّى تَرْضى إلاهَنا.\nوفي بعض الروايات كان يقول: اللَّهُمَّ إِنَّهُ ما أصْبَحَ بي مِنْ نِعْمَةٍ أو عافيةٍ في دينٍ أو دُنْيا فَمِنْكَ وَحْدَكَ لا شَريكَ لَكَ لَكَ الحَمْدُ وَلَكَ الشُّكْرَ بِها عَليَّ حَتّى تَرْضى وَبَعْدَ الرِّضا عشر مرات، وكلاهما حسن.\nالسابع عشر: روى الكليني والبرقي بأسناد معتبرة عن الصادق والكاظم (عليهما السلام) قالا: إذا أمسيت فنظرت إلى الشمس في غروب وإدبار فقل هذا القول فإنه أمان من كل سبع ومن شرّ الشيطان الرجيم وذرّيته ومن كل ما عضّ ولسع ومن اللّص والغول: بِسْمِ الله الرَّحْمنِ الرَّحيمِ، الحَمْدُ لله الَّذِي لَمْ يَتَّخِدْ وَلَداً وَلَمْ يَكُنْ لَهُ شَريكٌ في المُلْكِ وَالحَمْدُ لله الَّذِي يَصِفُ وَلا يوصَفُ وَيَعْلَمُ وَلا يُعْلَمُ، يَعْلَمُ خائِنَةَ الاعينِ وَما تُخْفي الصُدورُ، وَأعوذُ بِوجْهِ الله الكَريمِ وَبِاسْمِ الله العَظيمِ مِنْ شَرِّ ما ذَرِأَ وَبَرِأَ وَمِنْ شَرِّ ما تَحْتَ الثَّرى وَمِنْ شَرِّ ما ظَهَرَ وَما بَطَنْ وَمِنْ شَرِّ ما كانَ في اللَّيلِ والنَّهارِ وَمِنْ شَرِّ أبي قَتْرِةَ وَما وَلَدَ وَمِنْ شَرِّ الرَّسيسِ وَمِنْ شَرِّ ما وَصَفْتُ وَما لَمْ أصِفُ والحَمْدُ لله رَبِّ العالَمينَ.\nالثامن عشر: روى الكليني بسند معتبر عن الباقر (صلوات الله وسلامه عليه) قال: من دعا بهذا الدعاء صباحا لم يضرّه في يومه شي، ومن دعا به مساءً لم يضره في ليلته شي إن شاء الله تعالى: اللَّهُمَّ إِنِّي أصْبَحْتُ في ذِمَّتِكَ وَجِوارِكَ، اللَّهُمَّ إِنِّي أسْتَوْدِعُكَ ديني وَنَفْسي وَدُنْيايَ وَآخِرَتي وَأهْلي وَمالي وَأعوذُ بِكَ يا عَظيمُ مِنْ شَرِّ خَلْقِكَ جَميعاً، وَأعوذُ بِكَ منْ شَرِّ ما يَبْلِسُ بِهِ إبْليسُ وَجُنودَهُ.\nالتاسع عشر: روى الكليني أيضاً بسند كالصحيح: إن رجلاً أتى الصادق (صلوات الله وسلامه عليه) فقال: علّمني دعاءا أدعو به في كلّ صباح ومساء. فقال (عليه السلام): قل: الحَمْدُ لله الَّذِي يَفْعَلُ ما يَشاءُ وَلا يَفْعَلُ ما يَشاءُ غَيْرُهُ، الحَمْدُ لله كَما يُحِبُّ الله أنْ يُحْمَدَ الحَمْدُ لله كَما هوَ أهْلَهُ، اللَّهُمَّ أدْخِلْني في كُلِّ خَيْرٍ أدْخَلْتَ فيهِ مُحَمَّداً وَآلَ مُحَمَّدٍ وَأخْرِجْني مَنْ كُلِّ سُوءٍ أخْرَجْتَ مِنْهُ مُحَمَّداً وَآلَ مُحَمَّدٍ صَلّى الله عَلى مُحَمَّدٍ وَآلِ مُحَمَّدٍ.\nالعشرون: في (البلد الأمين) عن رسول الله (صلّى الله عليه وآله) قال: من قال هذا القول حين يصبح سبعا حفظه الله عزَّ وجلَّ يومه ذلك: فَالله خَيْرٌ حافِظا وَهوَ أرْحَمُ الرّاحِمينَ إنَّ وَلييَ الله الَّذِي نَزَّلَ الكِتابَ وَهوَ يَتَولى الصّالِحينَ، فِإنْ تَوَلّوا فَقُلْ حَسْبي الله لا إلهَ إِلاّ هوَ عَلَيْهِ تَوَكَلْتُ وَهوَ رَبُّ العَرْشِ العَظيمِ.\nالحادي والعشرون: روي في الكتب المعتبرة أنّ من صلى على محمد وآل محمد بهذه الصلوات ثلاث مرات صباحا وثلاث مرات في اَّخر النهار غفرت ذنوبه وأديم سروره واستجيب دعاؤه ووسع في رزقه وأعين على عدوه ورافق في الجنان محمداً (صلى الله عليه وآله): اللَّهُمَّ صَلِّ عَلى مُحَمَّدٍ وَآلِ مُحَمَّدٍ في الأولينَ وَصَلِّ عَلى مُحَمَّدٍ وَآلِ مُحَمَّدٍ في الاخِرينَ وَصَلِّ عَلى مُحَمَّدٍ وَآلِ مُحَمَّدٍ في المَلا الاعْلى وَصَلِّ عَلى مُحَمَّدٍ وَآلِ مُحَمَّدٍ في المُرْسَلينَ، اللَّهُمَّ أعْطِ مُحَمَّداً الوَسيلَةَ وَالشَّرَفَ وَالفَضيلَةَ وَالدَّرَجَةَ الكَبيرَةَ، اللَّهُمَّ إِنِّي آمَنْتُ بمُحَمَّدٍ وَآلِهِ وَلَمْ أرَهُ فَلاتَحْرِمْني يَوْمَ القيامَةَ رؤيَتَهُ وَارْزُقْني صُحْبَتَهُ وَتَوَفَّني عَلى مِلَّتَهُ واسْقِني مِنْ حَوْضِهِ مَشْرَبا رَوِيّا سائِغا هَنيّا لا أظْمأُ بَعْدَهُ أبَداً، إنَّكَ عَلى كُلِّ شَيٍ قَديرٌ، اللَّهُمَّ كَما آمَنْتُ بِمُحَمَّدٍ صَلّى الله عَلَيهِ وَآلِهِ وَلَمْ أرَهُ فَأرِني في الجِنانِ وَجْهَهُ، اللَّهُمَّ بَلِّغْ روحَ مُحَمَّدٍ عَنِّي تَحيَّةً كَثيرةً وَسَلاما. أقول: هذه هي الصلوات التي رواها الكفعمي عن الصادق (صلوات الله وسلامه عليه) أنّه قال: من أراد أن يسرّ محمداً وآل محمد (عليهم السلام) فليصلِّ بها عليهم. واعلم أن للصباح والمساء دعوات كثيرة لا يسع وجيزتنا هذه لأكثر مما أوردناه، وسيأتي أيضاً عشر دعوات مما يدعى به في كل صباح ومساء ونحن قد أثبتناها في المفاتيح في خلال أعمال يوم عرفة في الباب الرابع، واقرأ أيضاً إن أمكنتك الفرصة دعاء العشرات ص ١٤٣، ودعاء يستشير ص ١٦٠، ودعاء النور ص ٢١٩، ودعاء العهد ص ٨٨٧: اللهم رب النور العظيم، وهذه الأدعية كلها مذكورة في المفاتيح.\nوقد أوردنا أيضاً في اَّداب تربة الحسين (عليه السلام) الدعاء: أصْبَحْتُ اللَّهُمَّ مُعْتَصِما بِذِمامِكَ؛ تدعو به في كل صباح ومساء ماسكا بيدك السبحة من التربة لتأمن من كل ما يُخاف منه." }
    ]
  },
  {
    "tab_title": "فيما يدعى به في كل ساعة من ساعات اليوم",
    "items": [
      { "id": 6701, "title": "أدعية كل ساعة", "content": "إعلم أنّ الشيخ الطوسي والسيد ابن باقي والشيخ الكفعمي قد قسموا اليوم إلى اثنتي عشرة ساعة ونسبوا كلاً منها إلى إمام من الأئمة الاثني عشر صلوات الله عليهم أجمعين وذكروا لكلّ منها دعاء للتوسل بمن نسبت إليه تلك الساعة وهم وإن لم يرووا في هذا الموضوع حديثا عن المعصوم ولكنّهم كما هو المعلوم من شأنهم، لم يصدر منهم ذلك ما لم يقفوا على رواية تدل عليه، ونحن نقتصر في هذه الرسالة على ما في كتاب (مصباح المتهجد)." },
      { "id": 6702, "title": "الساعة الأولى – وهي من طلوع الفجر إلى طلوع الشمس لأمير المؤمنين (ع)", "content": "وهذا دعاؤها: اللَّهُمَّ رَبَّ البَهاءِ وَالعَظَمَةِ والكِبْرياءِ وَالسُلْطانِ أظْهَرْتَ القُدْرَةَ وَكَيْفَ شِئْتَ وَمَنَنْتَ عَلى عِبادِكَ بِمَعْرِفَتِكَ وَتَسَلَّطْتَ عَلَيْهِمْ بِجَبَروتِكَ وَعَلَّمْتَهُمْ شُكْرَ نَعْمَتِكَ، اللَّهُمَّ فَبِحَقِّ عَليٍّ المُرْتَضى لِلدينِ وَالعالِمِ بِالحُكْمِ وَمَجاري التُقى إمامِ المُتَّقين‌َصَلِّ عَلى مُحَمَّدٍ وَآل‌ِ مُحَمَّدٍ في‌الأولينَ وَالاخِرينَ، وَأُقَدِّمَهُ بَيْنَ يَدَي حَوائِجي أن تُصَلِّيَ عَلى مُحَمَّدٍ وَآلِ مُحَمَّدٍ وَأنْ تَفْعَلْ بي كَذا وَكَذا" },
      { "id": 6703, "title": "الساعة الثانية – وهي من طلوع الشمس إلى ذهاب الحمرة للحسن بن علي (ع)", "content": "وهي من طلوع الشمس إلى ذهاب الحمرة: اللَّهُمَّ لَبِسْتَ بَهأَكَ في أعْظَمِ قُدْرَتِكَ وَصَفا نُورُكَ في أنْورِ ضَوئِكَ وَفاضَ عِلْمُكَ حِجابَكَ وَخَلَّصْتَ فيهِ أهْلَ الثِّقَةِ بِكَ عِنْدَ جودِكَ فَتَعالَيْتَ في كِبْريائكَ عُلوا، عَظُمَتْ فيهِ مِنَّتُكَ على أهْلِ طاعَتِكَ فَباهَيْتَ بِهِمْ أهْلَ سَماواتِكَ بِمِنَّتِكَ عَلَيْهِمْ، اللَّهُمَّ فَبِحَقِّ الحَسَنِ بِنْ عَلي عَلَيْكَ أَسْأَلُكَ وَبِهِ أسْتَغيثُ إلَيْكَ وَأقَدِّمُهُ بَيْنَ يَدَيْ حَوائِجي أنْ تُصَلِّيَ عَلى مُحَمَّدٍ وَآلِ مُحَمَّدٍ وَأنْ تَفْعَلْ بي كَذا وَكَذا" },
      { "id": 6704, "title": "الساعة الثالثة – وهي من ذهاب الشعاع إلى ارتفاع النهار للحسين بن علي (ع)", "content": "يا مَنْ تَجَبَّرَ فَلا عَيْنٌ تَراهُ يا َمْن تَعَظَّمَ فَلا تَخْطِرُ القُلوبُ بِكُنْهِهِ يا حَسَنَ المَنِّ يا حَسَنَ التَّجاوِزِ يا حَسَنَ العَفو يا جَوادُ يا كَريمُ يا مَنْ لا يُشْبِهُهُ شَيٌ مِنْ خَلْقِهِ، يا مَنْ مَنَّ عَلى خَلْقِهِ بأوْلِيائِهِ إذ ارْتَضاهُمْ لِدينِهِ وَأدَّبَ بِهِمْ عِبادَهُ وَجَعَلَهُمْ حُجَجا مَنَّا مِنْهُ عَلى خَلْقِهِ؛ أَسْأَلُكَ بِحَقِّ الحُسَينِ بِنْ عَلي عَلَيْهِما السَّلامُ السِّبْطِ التّابِعِ لِمَرْضاتِكَ وَالنّاصِحِ في دينِكَ وَالدَّليلِ عَلى ذاتِكَ، أَسْأَلُكَ بِحَقِّهِ وَأُقَدِّمُهُ بَيْنَ يَدَي حَوائِجي أنْ تُصَلِّيَ عَلى مُحَمَّدٍ وَآلِ مُحَمَّدٍ وَأنْ تَفْعَلَ بي كَذا وَكَذا." },
      { "id": 6705, "title": "الساعة الرابعة – وهي من ارتفاع النهار إلى زوال الشمس لعلي بن الحسين (ع)", "content": "وهي من ارتفاع النهار إلى زوال الشمس: اللَّهُمَّ صَفا نورُكَ في أتَمِّ عَظَمَتِكَ وَعَلا ضياؤكَ في أبْهى ضَوْئِكَ، أَسْأَلُكَ بِنُورِكَ الَّذِي نَوَّرْتَ بِهِ السَّماواتِ وَالارَضينَ وقَصَمْتَ بِهِ الجَّبابِرَةَ وَأحْيَيْتَ بِهِ الامْواتَ وَأمَتَّ بِهِ الاحْياءَ وَجَمَعْتَ بِهِ المُتَفَرِّقَ وَفَرَّقْتَ بِهِ المُجْتَمِعَ وَأتْمَمْتَ بِهِ الكَلِماتِ وَأقَمْتَ بِهِ السَّماواتِ، أَسْأَلُكَ بِحَقِّ وَليَّكَ عَلي بِنْ الحُسَينِ عَلَيْهِما السَّلامُ الذّابِ عَنْ دينِكَ وَالمُجاهِدِ في سَبيلِكَ، وَأُقَدِّمُهُ بَيْنَ يَدَي حَوائِجي أنْ تُصَلِّيَ عَلى مُحَمَّدٍ وَآلِ مُحَمَّدٍ وَأنْ تَفْعَلَ بي كَذا وَكَذا." },
      { "id": 6706, "title": "الساعة الخامسة – وهي من زوال الشمس إلى أربع ركعات من الزوال لمحمد بن علي الباقر (ع)", "content": "وهي من زوال الشمس إلى أربع ركعات من الزوال: اللَّهُمَّ رَبَّ الضياءِ وَالعَظَمَةِ وَالنورِ وَالكِبْرياءِ وَالسُّلْطانِ، تَجَبَّرْتَ بِعَظَمَةِ بَهائِكَ وَمَنَنْتَ عَلى عِبادِكَ بِرأفَتِكَ وَرَحْمَتِكَ وَدَلَلْتَهُمْ عَلى مَوْجودِ رِضاكَ وَجَعَلْتَ لَهُمْ دَليلاً يَدُلّهُمْ عَلى مَحَبَتِكَ وَيُعَلِّمُهُمْ مَحابّكَ وَيَدُلُّهُمْ عَلى مَشيَتِكَ، اللَّهُمَّ فَبِحَقِّ مُحَمَّدٍ بِنْ عَلي عَلَيْهِما السَّلامُ عَلَيكَ، وَأُقَدِّمُهُ بَيْنَ يَدَي حَوائِجي أنْ تُصَلِّيَ عَلى مُحَمَّدٍ وَآلِ مُحَمَّدٍ وَأنْ تَفْعَلَ بي كَذا وَكَذا." },
      { "id": 6707, "title": "الساعة السادسة – وهي من مقدار أربع ركعات من الزوال إلى صلاة الظهر لجعفر بن محمد الصادق (ع)", "content": "وهي من مقدار أربع ركعات من الزوال إلى صلاة الظهر: يا مَنْ لَطُفَ عَنْ إدْراكِ الاوْهامِ يا مَنْ كَبُرَ عَنْ مَوْجودِ البَصَرِ يا مَنْ تَعالى عَنْ الصِّفاتِ كُلِّها يا مَنْ جَلَّ عَنْ مَعاني اللُّطْفِ وَلَطُفَ عَنْ مَعاني الجَلالِ، أَسْأَلُكَ بِنورِ وَجْهِكَ وَضياءِ كِبْريائِكَ وأَسْأَلُكَ بِحَقِّ عَظَمَتِكَ العافِيَةِ مِنْ نارِكَ وَأَسْأَلُكَ بِحَقِّ جَعْفَرِ بِنْ مُحَمَّدٍ عَلَيكَ، وَأُقَدِّمُهُ بَيْنَ يَدَي حَوائِجي أنْ تُصَلِّيَ عَلى مُحَمَّدٍ وَآلِ مُحَمَّدٍ وَأنْ تَفْعَلَ بي كَذا وَكَذا." },
      { "id": 6708, "title": "الساعة السابعة – وهي من صلاة الظهر إلى مقدار أربع ركعات من قبل العصر لموسى بن جعفر (ع)", "content": "وهي من صلاة الظهر إلى مقدار أربع ركعات من قبل العصر: يا مَنْ تَكَبَّرَ عَنْ الاوهامِ صورَتُهُ يا مَنْ تَعالى عَنِ الصِّفاتِ نورُهُ يا مَنْ قَرُبَ عِنْدَهُ دُعاءُ خَلْقِهِ يا مَنْ دَعاهُ المُضْطَرونَ وَلَجَأ إليهِ الخائِفونَ وَسَألَهُ المؤمِنونَ وَعَبَدَهُ الشّاكِرونَ وَحَمِدُهُ المُخْلِصونَ، أَسْأَلُكَ بِحَقِّ نورِكَ المُضيِ وَبِحَقِّ موسى بِنْ جَعْفَرِ عَلَيْكَ وَأتَقَرَّبُ بِهِ إلَيكَ، وَأُقَدِّمُهُ بَيْنَ يَدَي حَوائِجي أنْ تُصَلِّيَ عَلى مُحَمَّدٍ وَآلِ مُحَمَّدٍ وَأنْ تَفْعَلَ بي كَذا وَكَذا." },
      { "id": 6709, "title": "الساعة الثامنة – لعلي بن موسى الرضا (ع) وهي من مقدار أربع ركعات بعد الظهر إلى صلاة العصر", "content": "وهي من مقدار أربع ركعات بعد الظهر إلى صلاة العصر: يا خَيْرَ مَدْعوٍ يا خَيْرَ مَنْ أعْطى يا خَيْرَ مَنْ سُئِلْ يا مَنْ أضاءَ بِاسْمِهِ ضَوْء النَّهارِ وَأظْلَمَ بِهِ ظُلْمَةُ اللَّيْلِ وَسالَ بِإسْمِهِ وَابِلُ السَّيْلِ وَرَزَقَ أوْلياَئهُ كُلَّ خَيْرٍ يا مَنْ عَلا السَّماواتِ نورُهُ وَالارضَ ضوؤُهُ وَالشَّرْقَ وَالغَرْبَ رَحْمَتُهُ يا واسِعَ الجودِ، أَسْأَلُكَ بِحَقِّ عَلي بِنْ موسى الرِّضا عَلَيْهِما السَّلامُ، وَأُقَدِّمُهُ بَيْنَ يَدَي حَوائِجي أنْ تُصَلِّيَ عَلى مُحَمَّدٍ وَآلِ مُحَمَّدٍ وَأنْ تَفْعَلَ بي كَذا وَكَذا." },
      { "id": 6710, "title": "الساعة التاسعة – وهي من صلاة العصر إلى أن تمضي ساعتان لمحمد بن علي التقي (ع)", "content": "وهي من صلاة العصر إلى أن تمضي ساعتان تقول: يا مَنْ دَعاهُ المُضْطَرّونَ فَأجابَهُمْ وَالتَجَأ إليهِ الخائِفُونَ فَآمَنَهُمْ وَعَبَدَهُ الطائِعونَ فَشَكَرَهُمْ وَشَكَرَهُ المؤمِنونَ فَحَباهُمْ وَأطاعوهُ فَعَصَمَهُمْ وَسَأَلُوهُ فَأعْطاهُمْ وَنَسوا نِعْمَتَهُ فَلَمْ يُخْلِ شُكْرَهُ مِنْ قُلُوبِهِمْ، وَامْتَنَّ عَلَيْهِمْ فَلَمْ يَجْعَلْ اسْمَهُ مَنْسيّا عِنْدَهُمْ، أَسْأَلُكَ بِحَقِّ مُحَمَّدٍ بن عَلي عَلَيْهِما السَّلامُ حُجَّتَكَ البالِغَةَ ونِعْمَتَكَ السّابِغَةَ وَمَحَجَّتَكَ الواضِحَةَ، وَأُقَدِّمُهُ بَيْنَ يَدَي حَوائِجي أنْ تُصَلِّيَ عَلى مُحَمَّدٍ وَآلِ مُحَمَّدٍ وَأنْ تَفْعَلَ بي كَذا وَكَذا." },
      { "id": 6711, "title": "الساعة العاشرة – وهي من ساعتين بعد صلاة العصر إلى قبل اصفرار الشمس لعلي بن محمد النقي (ع)", "content": "وهي من ساعتين بعد صلاة العصر إلى قبل اصفرار الشمس: يا مَنْ عَلا فَعَظُمَ يا مَنْ تَسَلَّطَ فَتَجَبَّرَ وَتَجَبَّرَ فَتَسَلَّطَ يا مَنْ عَزَّ فَاسَتَكْبَرَ في عِزِّهِ يا مَنْ مَدَّ الظِّلَّ عَلى خَلْقِهِ يا مَنْ امْتَنَّ بِالمَعْروفِ عَلى عِبادِهِ، يا عَزيزاً ذا انْتِقامٍ يا مُنْتَقِما بِعِزَّتِهِ مِنْ أهْلِ الشِّرْكِ، أَسْأَلُكَ بِحَقِّ عَلي بِنْ مُحَمَّدٍ عَلَيْهِما السّلامُ، وَأُقَدِّمُهُ بَيْنَ يَدَي حَوائِجي أنْ تُصَلِّيَ عَلى مُحَمَّدٍ وَآلِ مُحَمَّدٍ وَأنْ تَفْعَلَ بي كَذا وَكَذا." },
      { "id": 6712, "title": "الساعة الحادية عشرة – وهي من قبل اصفرار الشمس إلى اصفرارها للحسن العسكري (ع)", "content": "وهي من قبل اصفرار الشمس إلى اصفرارها: يا أوّلاً بِلا أوَليَةٍ وَيا آخِرْ بِلا آخِريَةٍ يا قَيُّوما بِلا مُنْتَهى لِقِدَمِهِ يا عَزيزاً بِلا انْقِطاعَ لِعِزّتِهِ يا مُتَسَلِّطاً بِلا ضَعْفٍ مِنْ سُلْطانِهِ يا كَريماً بِدَوامِ نِعْمَتِهِ يا جَبّاراً وَمُعِزّاً لأوليائِهِ يا خَبيراً بِعِلْمِهِ وَيا عَلِيماً بِقُدْرَتِهِ يا قَديراً بِذاتِهِ، أَسْأَلُكَ بِحَقِّ الحَسَنِ بِنْ عَلي عَلَيْهِما السَّلامُ، وَأُقَدِّمُهُ بَيْنَ يَدَي حَوائِجي أنْ تُصَلِّيَ عَلى مُحَمَّدٍ وَآلِ مُحَمَّدٍ وَأنْ تَفْعَلَ بي كَذا وَكَذا." },
      { "id": 6713, "title": "الساعة الثانية عشرة – وهي من اصفرار الشمس إلى غروبه لإمام العصر (ع)", "content": "وهي من اصفرار الشمس إلى غروبها: يا مَنْ تَوَحَّدَ بِنَفْسِهِ عَنْ خَلْقِهِ يا مَنْ غَني عَنْ خَلْقِهِ بِصُنْعِهِ يا مَنْ عَرَّفَ نَفْسَهُ خَلْقَهُ بِلُطْفِهِ يا مَنْ سَلَكَ بِأهْلِ طاعَتِهِ مَرْضاتَهُ يا مَنْ أعانَ أهْلَ مَحَبّتِهِ عَلى شُكْرِهِمْ يا مَنْ مَنَّ عَلَيْهِمْ بِدينِهِ وَلَطُفَ لَهُمْ بِنائِلِهِ، أَسْأَلُكَ بِحَقِّ الخَلَفِ الصّالِحِ عَلَيهِ السَّلامُ عَلَيْكَ وأتَضَرَّعُ إلَيكَ بِهِ، وَأُقَدِّمُهُ بَيْنَ يَدَي حَوائِجي أنْ تُصَلِّيَ عَلى مُحَمَّدٍ وَآلِ مُحَمَّدٍ وَأنْ تَفْعَلَ بي كَذا وَكَذا اللَّهُمَّ صَلِّ عَلى مُحَمَّدٍ وَآل مُحَمَّدٍ أولي الأمْرِ الَّذينَ أمَرْتَ بِطاعَتِهِمْ وأولي الارْحامِ الَّذينَ أمَرْتَ بِصِلَتَهُمْ وَذَوي القُرْبى الَّذينَ أمَرْتَ بِمَوَدَّتِهِمْ وَالمَوالي الَّذينَ أمَرْتَ بِعِرْفانِ حَقِّهِمْ وَأهْلِ البَيْتِ الَّذينَ أذْهَبْتَ عَنْهُمْ الرِّجْسَ وَطَهَرْتَهُمْ تَطْهيراً أنْ تُصَلِّيَ عَلى مُحَمَّدٍ وَآل مُحَمَّدٍ وَأنْ تَفْعَلَ بي كَذا وَكَذا." },
      { "id": 6714, "title": "إنّ لله ثلاث ساعات في الليل وثلاث ساعات في النهار", "content": "قال العلامة المجلسي في كتاب (مقباس المصابيح): روي بأسناد معتبرة عن الصادق (عليه السلام) قال: إنّ لله عزَّ وجلَّ ثلاث ساعات في الليل وثلاث ساعات في النهار يمجّد فيهن نفسه. فأول ساعات النهار حين تكون الشمس من هذا الجانب يعني من المشرق مقدارها من العصر من هذا الجانب يعني من المغرب (أي عند الضحى) إلى الصلاة الأولى (صلاة الظهر) وأول ساعات الليل في الثلث الأخير من الليل إلى أن ينفجر الصبح. فما من عبد مؤمن يمجّد الله عزَّ وجلَّ بما مرّ من التمجيد مقبلاً قلبه إلى الله إِلاّ قضى الله عزَّ وجلَّ له حاجته ولو كان شقيا رجوت أن يحوّل سعيداً.\nأقول: الأنسب أن يمجّد في هذه الساعات بهذا التمجيد: أنْتَ الله لا إلهَ إِلاّ أنْتَ رَبُّ العالمينَ أنْتَ الله لا إلهَ إِلاّ أنْتَ الرَّحْمنُ الرَّحيمُ أنْتَ الله لا إلهَ إِلاّ أنْتَ العَليّ الكَبيرُ أنْتَ الله لا إلهَ إِلاّ أنْتَ مَلِكُ يَوْمَ الدِّينِ أنْتَ الله لا إلهَ إِلاّ أنْتَ الغَفُورُ الرَّحيمُ أنْتَ الله لا إلهَ إِلاّ أنْتَ العَزيزُ الحَكيمُ أنْتَ الله لا إلهَ إِلاّ أنْتَ مِنْكَ بَدُْ كُلِّ شَيٍ وَإلَيْكَ يَعودُ أنْتَ الله لا إلهَ إِلاّ أنْتَ لَمْ تَزَلْ وَلا تَزالُ أنْتَ الله لا إلهَ إِلاّ أنْتَ خالِقُ الخَيْرِ وَالشَّرِّ أنْتَ الله لا إلهَ إِلاّ أنْتَ خالِقُ الجَنَّةِ وَالنّارِ أنْتَ الله لا إلهَ إِلاّ أنْتَ الاحَدُ الصَّمَدُ لَمْ يَلِدْ وَلَمْ يولَدْ وَلَمْ يَكُنْ لَهُ كُفْوا أحَدٌ أنْتَ الله لا إلهَ إِلاّ أنْتَ المَلِكُ القُدُّوسُ السَّلامُ المؤمِنُ المُهَيْمِنُ العَزيزُ الجَبّارُ المُتَكَبِّرُ، سُبْحانَ الله عَمّا يُشْرِكونَ أنْتَ الله الخالِقُ الباريُ المُصَوِّرُ لَكَ الاسَّماء الحُسْنى يُسَبِّحُ لَكَ ما في السَّماواتِ وَالارضِ وَأنْتَ العَزيزُ الحَكيمُ أنْتَ الله لا إلهَ إِلاّ أنْتَ الكَبيرُ المُتَعالِ والكِبْرياءُ رِداؤكَ" },
      { "id": 6715, "title": "أدعية كل يوم", "content": "روى ابن بابويه عن الصادق (عليه السلام) قال: ما من عبد يقول كل يوم سبع مرات:\nأسْأَلُ الله الجَنَّةَ وَأَعُوذُ بِالله مِنَ النَّارِ. إِلاّ قالت النار يا رب أعذه. وبسند معتبر اَّخر عنه (عليه السلام) قال: ما من مؤمن يقترف في كل يوم أو ليلة أربعين كبيرة يستغفر الله وهو نادم بهذا الاستغفار إِلاّ غفر الله له: أسْتَغْفِرُ الله الَّذِي لا إلهَ إِلاّ هوَ الحيّ القَيّومُ بَديعُ السَّماواتِ وَالارضِ ذو الجَّلالِ وَالاكْرامِ وَأسْأَلَهُ أنْ يَتُوبَ عَليّ. وروى أيضاً بسند معتبر عنه (عليه السلام) قال: من قال في كل يوم سبع مرات: الحَمْدُ لله عَلى كُلِّ نِعْمَةٍ كانَتْ أو هَي كائِنَةٌ. فقد أدّى شكر ما مضى وشكر ما بقي. وروى أيضاً بسند معتبر عنه (عليه السلام) قال: من قال كل يوم خمسا وعشرين مرة: اللَّهُمَّ اغْفِرْ لِلمؤمِنينَ وَالمؤمِناتِ وَالمُسْلِمينَ وَالمِسْلِماتِ كتب الله له بعدد كل مؤمن مضى وكل مؤمن بقي إلى يوم القيامة حسنة ومحا عنه سيئة ورفع له درجة.\nوروى أيضاً بسند معتبر عنه (عليه السلام) قال: من قال في كل يوم مائة مرة: لا حَوْلَ وَلا قُوَّةَ إِلاّ بِالله دفع الله بها عنه سبعين نوعا من البلا أيسرها الهمّ. وعلى رواية أخرى: لم يصبه فقر أبداً. وروى الكليني والطبرسي وغيرهما بأسناد بعضها حسنة وبعضها معتبرة عن الصادق (عليه السلام): أن النبي (صلّى الله عليه وآله) كان يقول كل يوم سبعين مرة: أسْتَغْفِرُ اللّهَ. وسبعين مرة: أتوبُ إِلى اللّهِ.\nوفي (كشف الغمة) و (أمالي الشيخ الطوسي) بسند معتبر عن رسول الله (صلّى الله عليه وآله) قال: من قال في كل يوم مائة مرة: لا إلهَ إِلاّ الله المَلِكُ الحَقُّ المُبينُ. كان له أمان من الفقر وأمن من وحشة القبر واستجلب الغنى وفتحت له أبواب الجنة. والذكر في (الأمالي): لا إلهَ إِلاّ الله الحَقُّ المُبينُ. وعدده على رواية (ثواب الأعمال) و (المحاسن) للبرقي ثلاثون مرة.\nوروى القطب الراوندي في دعواته عن الرضا (صلوات الله وسلامه عليه) قال: قال رسول الله (صلى الله عليه وآله): من أحبّ أن يعلو ثناؤه على ثناء المجاهدين في الملا الاعلى فليقل هذا القول في كل يوم فإن كانت له حاجة قضيت أو عدو كبت أو دين قضي أو كرب كشف وخرق كلامه السماوات السبع حتى يكتب في اللوح المحفوظ وهو هذا: سُبْحانَ الله كَما يَنْبَغي لله وَالحَمْدُ لله كَما يَنْبَغي لله وَلا إلهَ إِلاّ الله كَما يَنْبَغي لله وَالله أكْبَرُ كَما يَنْبَغي لله وَلا حَولَ وَلا قوةَ إِلاّ بِالله وَصَلى الله عَلى مُحَمَّدٍ النَبي وَعلى أهْلِ بَيْتِهِ وَجَميعِ المُرْسَلينَ وَالنَبيينَ حَتّى يَرْضى اللّهُ.\nوبسند معتبر عن الرضا (عليه السلام) قال: وجد رجل صحيفة فأتى بها رسول الله (صلّى الله عليه وآله) فنادى الصلاة جامعة فما تخلف أحد فرقي المنبر وقال: هذا كتاب يوشع بن نون وصي موسى (عليه السلام) وفيها: بِسْمِ الله الرَّحْمنِ الرَّحِيمِ إنَّ رَبَّكُمْ لَرَؤُوفٌ رَحِيمٌ إِلاّ إنّ خير عباد الله التقي النقي الحفي وإنّ شرَّ عباد الله المشار إليه بالأصابع فمن أحبّ أن يكتال بالمكيال الأوفى وأن يوفي الحقوق التي أنعم الله بها عليه فليقل في كل يوم: سُبْحانَ الله كَما يَنْبَغي لله وَالحَمْدُ لله كَما يَنْبَغي لله وَلا إلهَ إِلاّ الله كَما يَنْبَغي لله وَلا حَولَ وَلا قوةَ إِلاّ بِالله وَصَلى الله عَلى مُحَمَّدٍ وَأهْلِ بَيْتِهِ النَبي الاُمِّي وَعلى جَميعِ المُرْسَلينَ وَالنَبيينَ حَتّى يَرْضى اللّهُ.\nوفي (البلد الأمين) عن رسول الله (صلّى الله عليه وآله) قال: من قال كل يوم عشر مرات: بِسْمِ الله الرَّحْمنِ الرَّحيمِ لا حَوْلَ وَلا قوَةَ إِلاّ بِالله العَلي العَظيمِ خرج من ذنوبه كيوم ولدته أمّه ودفع الله عنه سبعين بابا من البلاء منها الجنون والجذام والبرص والفالج ووكّل الله تعالى به سبعين ألف ملك يستغفرون له. وعن الصادق (عليه السلام) قال: من قال كل يوم مائة مرة: لا حَولَ وَلا قوةَ إِلاّ بِالله لم يصبه الفقر.\nومن قال كل يوم مائة مرة: سُبْحانَ الله وَالحَمْدُ لله وَلا إلهَ إِلاّ الله وَالله أكْبَرُ حرّم الله جسده على النار.\nوروي في (البلد الأمين) عن النبي (صلى الله عليه وآله): أن من قال هذه الكلمات في كل يوم عشراً غفر الله تعالى له أربعة آلاف كبيرة ووقاه من شر سكرات الموت وضغطة القبر ومائة هول من أهوال يوم القيامة ووقي من شر إبليس وجنوده\nوقضي دينه وكشف همّه وغمّه وفرّج كربه وهي هذه: أعْدَدْتُ لِكُلِّ هَولٍ لا إلهَ إِلاّ الله وَلِكُلِّ هَمٍّ وَغَمٍّ ما شاء الله وَلِكُلِّ نِعْمَةٍ الحَمْدُ لله وَلِكُلِّ رَخاءٍ الشُّكْرُ لله وَلِكُلِّ أُعْجوبَةٍ سَبْحانَ الله وَلِكُلِّ ذَنْبٍ أسْتَغْفِرُ الله وَلِكُلِّ مُصيبَةٍ إنّا لله وَإنّا إلَيهِ راجِعونَ وَلِكُلِّ ضيقٍ حَسْبي الله وَلِكُلِّ قَضاء وَقَدَرٍ تَوَكَّلْتُ عَلى الله وَلِكُلِّ عَدوٍّ إعْتَصَمْتُ بِالله وَلِكُلِّ طاعَةٍ وَمَعْصيةٍ لا حَولَ وَلا قوةَ إِلاّ بِالله العَليّ العَظيم.\nوروى الكليني وابن بابويه والبرقي رحمة الله عليهم بأسناد معتبرة عن الصادق (عليه السلام): أن من قال كل يوم عشر مرات هذا القول كتب الله له خمساً وأربعين ألف حسنة ومحا عنه خمسا وأربعين ألف سيئة ورفع له في الجنة خمساً وأربعين ألف درجة وكان له حرزاً من الشيطان والسلطان ولم تحط به كبيرة من الذنوب، وعلى رواية أخرى كان كمن قرأ القرآن اثنتي عشرة مرة وبنى الله له بيتا في الجنة.\nورواية ابن بابويه لم يذكر فيها العدد عشر مرات وهو هذا الدعاء: أشْهَدُ أنْ لا إلهَ إِلاّ الله وَحْدَهُ لا شَريكَ لَهُ إلها وَاحِداً أحَداً صَمَداً لَمْ يَتَّخِذَ صاحِبَةً وَلا وَلَداً. وفي (ثواب الأعمال) و (المحاسن) و (الكافي) عن الصادق (عليه السلام) قال: قال رسول الله (صلى الله عليه وآله): من قال في كل يوم خمس عشرة مرة: لا إلهَ إِلاّ الله حَقا حَقا لا إلهَ إِلاّ الله إيمانا وَتَصْديقا لا إلهَ إِلاّ الله عُبوديَّةً وَرِقا. أقبل الله عليه بوجهه ولم يصرف عنه حتى يدخل الجنّة.\nوفي (المحاسن) عن النبي (صلّى الله عليه وآله) قال: من سبح الله مائة مرة كل يوم كان أفضل ممن ساق مائة بدنة إلى بيت الله الحرام، ومن حمد الله مائة تحميدة، كان أفضل ممن أعتق مائة عبد. ومن كبر الله مائة تكبيرة كان أفضل ممن حمل مائة فرس في سبيل الله بسروجها ولجمها. ومن هلل الله مائة تهليلة كان أفضل الناس عملاً إِلاّ من قال أكثر من هذا.\nوروى القطب الراوندي أنّ عابداً من بني إسرائيل سأل الله عزَّ وجلَّ فقال: يا رب ما حالي عندك أخير فازداد في خيري أو شر فأتوب قبل الموت؟ فبعث الله إليه ملكا فقال له ليس لك عند الله خير، قال: يا رب وأين عملي؟ قال كنت إذا عملت خيراً أخبرت الناس به فكنت تريد أن تعد خيّراً بين الناس يذكروك بالخير فليس لك منه إِلاّ الذي رضيت به لنفسك.\nقال: فشق ذلك عليه وأحزنه فكرّر الله إليه الرسول فقال: يقول الله تبارك وتعالى فمن الان فاشتر مني نفسك فيما تستقبل بصدقة تخرجها عن كل عرق كل يوم صدقة. قال: يا رب أويطيق هذا أحد؟ فقال تعالى: قل كل يوم ثلاثمائة وستين مرة بعدد عروقك: سُبْحانَ الله وَالحَمْدُ لله وَلا إلهَ إِلاّ الله وَالله أكْبَرُ وَلا حَوْلَ وَلا قوَةَ إِلاّ بِاللّهِ.\nقال: يا رب زدني. قال: إن زِدْتَ زِدْتُ لك. وروى الكليني بسند معتبر عن الصادق (عليه السلام) قال: كان رسول الله (صلّى الله عليه وآله) يقول في كل يوم ثلاثمائة وستين مرة عدد عروق الجسد: الحَمْدُ لله رَبِّ العالَمينَ كَثِيراً عَلى كُلِّ حالٍ.\nوفي رواية أخرى عنه (عليه السلام): من قال هذا القول كل يوم أربعمائة مرة شهرين متتابعين رزق كَثِيراً من علم أو كَثِيراً من مال: أسْتَغْفِرُ الله الَّذِي لا إلهَ إِلاّ هوَ الحَيُّ القَيومُ الرَّحْمنُ الرَّحيمُ بَديعُ السَّماواتِ وَالارضِ مِنْ جَميعِ ظُلْمي وَجُرْمي وَإسْرافي عَلى نَفْسي وَأتوبُ إليهِ. وروى الطوسي وغيره أنّ من المسنون الدعاء بهذا الدعاء في كل يوم:\nاللَّهُمَّ إِنِّي أَسْأَلُكَ بِنورِ وَجْهِكَ المُشْرِقِ الحَي الباقي الكَريمِ وَأَسْأَلُكَ بِنورِ وَجْهِكَ القُدّوسِ الَّذِي أشْرَقَتْ بِهِ السَّماواتُ وَانْكَشَفَتْ بِهِ الظُّلُماتُ وَصَلُحَ عَليهِ أمْرُ الأولينَ وَالاخِرينَ أنْ تُصَلِّيَ عَلى مُحَمَّدٍ وَآلِ مُحَمَّدٍ وَأنْ تُصْلِحَ لي شَأني كُلَّهُ.\nوروى الكفعمي عن الباقر (صلوات الله وسلامه عليه) قال من قال هذا القول كل يوم كفاه الله همّ داريه بِسْمِ الله حَسْبيَ الله تَوَكَّلْتُ عَلى الله اللَّهُمَّ إِنِّي أَسْأَلُكَ خَيْرَ أموري كُلِّها وَأعوذُ بِكَ مِنْ خِزْي الدُّنيا وَعَذابِ الاخِرَةِ.\nوروى أيضاً أن من قال هذا القول في كل يوم سبع مرات كفاه الله ما أهمه من امر داريه: حَسْبيَ الله رَبّيَ الله لا إلهَ إِلاّ هوَ عَليهِ تَوَكَّلْتُ وَهوَ رَبُّ العَرْشِ العَظيمِ. وروى أيضاً أن من قال كل يوم مرة في سنة كاملة هذا القول لم يمت حتى يرى مقعده في الجنة: سُبْحانَ الدّائِمِ القائِمِ سُبْحانَ القائِمِ الدّائِمِ سُبْحانَ الواحِدِ الاحَدِ سُبْحانَ الفَرْدِ الصَّمَدِ سُبْحانَ الحَيِّ القَيّومِ سُبْحانَ الله وَبِحَمْدِهِ سُبْحانَ الحَيّ الَّذِي لايَموتُ سُبْحانَ المَلِكِ القُدّوسِ سُبْحانَ رَبِّ المَلائِكَةِ وَالرّوحِ سُبْحانَ العَليّ الاعْلى سُبْحانَهُ وَتَعالى." }
    ]
  },
  {
    "tab_title": "في الادعية والعوذات للآلام والإسقام",
    "items": [
      { "id": 6801, "title": "الأدعية والعوذات للآلام والإسقام ولعلل الأعضاء والحمّى وغيرها", "content": "روى السيد ابن طاووس رض في كتاب (مهج الدعوات) عن سعيد بن أبي الفتح القمّي النازل بواسط قال: حدث لي مرض أعيى الأطباء فأخذني والدي إلى المارستان (المستشفى) فجمع الأطباء والساعور وهو مقدم النصارى في الطب فافتكروا فقالوا: هذا مرض لا يزيله إِلاّ الله تعالى فعدت وأنا منكسر القلب ضيّق الصدر فأخذت كتابا من كتب والدي فوجدت على ظهره مكتوبا عن الصادق (عليه السلام) عن النبي (صلّى الله عليه وآله) قال: من كان به مرض فقال عقيب صلاة الفجر أربعين مرة: بِسْمِ اللّهِ الرَّحْمنِ الرَّحيمُ الحَمْدُ لله ربِّ العالَمينَ حَسْبُنا الله وَنِعْمَ الوَكيلُ تَبارَكَ الله أحْسَنُ الخالِقينَ وَلا حَوْلَ وَلا قوَةْ إِلاّ بِالله العَليِّ العَظيمِ. ومسح بيده عليها أزاله الله تعالى عنه وشافاه. فصبرت إلى الفجر فصليت الفريضة فجلست في موضعي أرددها أربعين مرّة وأمسح بيدي على المرض فأزاله الله تعالى، فجلست في موضعي وأنا خائف أن يعاود فلم أزل كذلك ثلاثة أيام ثم أخبرت والدي بذلك فشكر الله تعالى وحكى ذلك لبعض الأطباء وكان ذميّا دخل علي فنظر إلى المرض وقد زال فأسلم وشهد بالنبوّة وحسن اسلامه. وقال الكفعمي في (المصباح) إذا كانت بك علّة فامسح موضع سجودك بيدك وامسح بها العلة عقيب كل فريضة سبع مرات وقل: يا مَنْ كَبَسَ الارْضَ عَلى الماءِ وَسَدَّ الهَواءِ بِالسَّماء وَاخْتارَ لِنَفْسِهِ أحْسَنَ الاسَّماء صَلِّ عَلى مُحَمَّدٍ وَآل مُحَمَّدٍ وَافْعَلْ بي كَذا وَكَذا وَارْزُقْني وَعافِني مَنْ كَذا وَكَذا." },
      { "id": 6802, "title": "دعاء العافية", "content": "روى الكفعمي في (مصباح المتهجد) أن من طلب العافية من وجع به فليقل في السجدة الثانية من الركعتين الأوليين من صلاة الليل: يا عَليُّ يا عَظيمُ يا رَحْمنُ يا رَحيمُ يا سَميعَ الدَّعَواتِ يا مُعْطي الخَيراتِ، صَلِّ عَلى مُحَمَّدٍ وَآلِهِ وَاعْطِني مِنْ خَيْرِ الدُّنْيا وَالاخِرَةِ ما أنْتَ أهْلَهُ، وَإصْرِفْ عَنِّي مِنْ شَرِّ الدُّنْيا وَالاخِرَةِ ما أنْتَ أهْلَهُ، وَأَذْهِبْ عَنّي هذا الوَجَعْ، وليسم الوجع: فَإنَّهُ قَدْ غاظَنِي وَأَحْزَنَنِي، وليلح في الدعاء فان العافية تعجل إن شاء الله تعالى.\nوعن كتاب (عدة الداعي) عن الصادق (عليه السلام): قل عند العلة وأنت بارز تحت السماء رافع يديك: اللّهُمَّ إنَّكَ عَيَّرْتَ أقْواما في كِتابِكَ فَقُلْتَ: قُلْ ادْعوا الَّذينَ زَعَمْتُمْ مِنْ دونِهِ فَلا يَمْلِكونَ كَشْفَ الضُرِّ عَنْكُمْ وَلا تَحْويلاً فَيا مَنْ لا يَمْلِكُ كَشْفَ ضُرِّي وَلا تَحْويلِهِ عَنِّي أحَدْ غَيْرُهُ صَلِّ عَلى مُحَمَّدٍ وَآلِهِ واكْشِفْ ضُرِّي وَحَوِّلْهُ إِلى مَنْ يَدْعو مَعَكَ إلها آخَرَ فَإنّي أشْهَدُ أنْ لا إلهَ غَيْرُكَ. وروي أن أيّما مؤمن كان به مرض أو علة فليمسح بيده موضع الوجع ويقول مخلصا: ونُنَزِّلُ مِنَ القُرْآنِ ما هوَ شِفاءٌ وَرَحْمَةٌ لِلمؤمِنينَ وَلا يَزيدُ الظّالِمينَ إِلاّ خَساراً. فإنّه يعافى مهما كانت العلة. وتصديق ذلك في الآية نفسها: شفاءٌ ورحمة للمؤمنين." },
      { "id": 6803, "title": "أيضاً للامراض", "content": "اشتر صاعا من بر ثم استلق على قفاك وانثره على صدرك وقل: اللّهُمَّ إِنِّي أَسْأَلُكَ بِإسْمِكَ الَّذي إذا سَأَلَكَ بِهِ المُضْطَرُ كَشَفْتَ ما بِهِ مِنْ ضُرٍّ وَمَكَنْتَ لَهُ في الارْضِ وَجَعَلْتَهُ خَليفتك عَلى خَلْقِكَ أنْ تُصَلِّيَ عَلى مُحَمَّدٍ وَعَلى أهْلِ بَيْتِهِ وَأنْ تُعافيني مِنْ عِلَّتي، ثم استو جالسا واجمع البر من حولك، وقل مثل ذلك.\nواقسمه أربعة أمداد، مدّ لكل مسكين وقل مثل ذلك تطيب إن شاء الله تعالى. وأيضاً عن أمير المؤمنين صلوات الله وسلامه عليه: ضع يدك على الوجع وقل ثلاثا: الله الله الله رَبِّي حَقّا لا أُشْرِكُ بِهِ شَيْئاً، اللّهُمَّ أنْتَ لَها وَلِكُلِّ عَظيمَةٍ فَفَرِّجْها.\nوروي عن الصادق (عليه السلام) قال: ضع يدك على الوجع وقل: بسم اللّه. ثم امسح يدك عليه وقل سبعا: أعوذُ بِعِزَّةِ الله وَأعوذُ بِقُدْرَةِ الله وَأعوذُ بِجَلالِ الله وَأعوذُ بِعَظَمَةِ الله وَأعوذُ بِجَمْعِ الله وأعوذُ بِرَسولِ الله صَلّىْ الله عَلَيْهِ وَآلِهِ وَأعوذُ بِأسَّماء الله مِنْ شَرِّ ما أحْذَرُ وَمِنْ شَرِّ ما أخافُ عَلى نَفْسي. وروي في مرض الأولاد أنّ الامّ تصعد السطح وتأخذ الخمار من رأسها فتبرز شعرها تحت السماء ثم تسجد وتقول: اللّهُمَّ رَبِّ أنْتَ أعْطَيْتَنيهِ وَأنْتَ وَهَبْتَهُ لي، اللّهُمَّ فَاجْعَلْ هِبَتَكَ اليَومَ جَديدَةً إنَّكَ قادِرٌ مُقْتَدِرْ فلا ترفع رأسها حتى يطيب ابنها.\nوروى الشهيد (رضي الله عنه): أنّ من اشتدّ وجعه فليقرأ على قدح فيه ماء سورة الحمد أربعين مرة ثم يصبه على بدنه وليجعل المريض عنده مكيلاً فيه برّ ويناول السائل بيده ويأمر أن يدعو له فيعافى إن شاء الله تعالى. وروي بأسانيد معتبرة: عالجوا مرضاكم بالصدقة. وروى الشهيد أيضاً لرفع الأسقام يمسك بعضد المريض الأيمن وليقرأ الحمد سبعاً ويدعو بهذا الدعاء: اللّهُمَّ أزِلْ عَنْهُ العِلَلَ وَالدّاءَ وَأعِدْهُ إِلى الصَحَّةَ وَالشِفاءِ وَأمِدَّهُ بِحُسْنِ الوقايَةِ وَرُدَّهُ إِلى حُسْنِ العافيةِ وَاجْعَلْ مانالَهُ في مَرَضِهِ هذا مادَّةً لِحياتِهِ وَكُفّارَةً لَسَيّئاتِهِ، اللّهُمَّ وَصَلِّ عَلى مُحَمَّدٍ وَآل مُحَمَّدٍ، فإن لم ينجع كرّر الحمد سبعين مرّة فإنه ينجع إن شاء تعالى.\nوعن الباقر (عليه السلام) قال: من لم يبرئه الحمد والاخلاص لم يبرئه شي وكل علة تبرؤها هاتان السورتان. وعن الصادق (عليه السلام) قال: ما اشتكى أحد من المؤمنين شَيْئاً قط، فقال بإخلاص: ونُنَزِّلُ مِنَ القُرْآنِ ما هوَ شِفاءٌ وَرَحْمَةٌ لِلمؤمِنينَ، ومسح على العلّة إِلاّ شفاه اللّه.\nوعن الرضا (صلوات الله وسلامه عليه): للامراض كلها قل عليها: يا مُنَزِّلَ الشِّفاءِ وَمُذْهِبَ الدّاءِ صَلِّ عَلى مُحَمَّدٍ وَآلِهِ وَأنْزِلْ عَلى وَجَعي الشِّفاءَ. وروى السيد ابن طاووس رض في (المهج) عن ابن عبّاس قال: كنت جالسا عند علي (عليه السلام) فدخل عليه رجل متغيّر اللون وقال يا أمير المؤمنين إنّي رجل مسقام كثير العلل والأوجاع، فعلّمني دعاءً استعين به على أسقامي.\nفقال (عليه السلام) أعلّمك دعاء علّمه جبرائيل النبي (صلّى الله عليه وآله) في مرض الحسنين (عليهم السلام) وهو: إلهي كُلَّما أنْعَمْتَ عَليّ نِعْمَةً قَلَّ لَكَ عِنْدَها شُكْري، وَكُلَّما إبْتَلَيْتَني بِبَليَّةٍ قَلَّ لَكَ عِنْدَها صَبْري، فيا مَنْ قَلَّ شُكْري عِنْدَ نِعَمِهِ فَلَمْ يَحْرِمْني وَيا مَنْ قَلَّ صَبْري عِنْدَ بَلائِهِ فَلَمْ يَخْذُلْني وَيا مَنْ رَآني عَلى المَعاصي فَلَمْ يَفْضَحْني وَيا مَنْ رَاَّني عَلى الخَطايا فَلَمْ يُعاقِبْني عَلَيْها، صَلِّ عَلى مُحَمَّدٍ وَآلِ مُحَمَّدٍ وَاغْفِرْ لي ذَنْبي وَاشْفِني مِنْ مَرَضي إنَّكَ عَلى كُلِّ شَيٍ قَديرُ.\nقال ابن عبّاس: فرأيت الرجل بعد سنة حسن اللون مشربا بحمرة. قال: ما دعوت به وأنا سقيم إِلاّ شفيت ولا مريض إِلاّ برئت وما دخلت على سلطان خفت جوره وقرأته إِلاّ رده الله عنّي.\nويروى أن النجاشي كان قد ورث من آبائه منذ أربعمائة عام قلنسوة توضع على الآلام فتسكن فحلّت القلنسوة بحثا عما فيها فوجد فيها هذا الدعاء: بِسْمِ اللّهِ المَلِكَ الحَقِّ المُبينِ شَهِدَ الله أنَّهُ لا إلهَ إِلاّ هوَ وَالمَلائِكَةُ وَأولو العِلْمِ قائِما بِالقِسْطِ، لا إلهَ إِلاّ هوَ العَزيزُ الحَكيمُ.\nإنَّ الدِّينُ عِنْدَ الله الاسلامُ، الله نُورٌ وَحِكْمَةٌ وَحَوْلٌ وَقوَةٌ وقُدْرَةٌ وَسُلْطانٌ وَبُرْهانٌ، لا إلهَ إِلاّ الله، آدَمُ صَفي الله لا إلهَ إِلاّ الله إبْراهيمُ خَليلُ الله لا إلهَ إِلاّ الله موسى كَليمُ الله لا إلهَ إِلاّ الله مُحَمَّدٌ العَربيُّ رَسولُ الله وَحَبيبَهُ وَخيرَتُهُ مِنْ خَلْقِهِ، أُسْكُنْ يا جَميعَ الاوْجاعِ والاسْقامِ وَالامراضِ وَجَميعَ العِلَلِ وَجَميعَ الحُمّياتِ، سَكَّنْتُكِ بالَّذي سَكَنَ لَهُ ما في اللَّيْلِ وَالنّهارِ وَهوَ السَميعُ العَليمُ وَصَلّى الله عَلى خَيْرِ خَلْقِهِ مُحَمَّدٍ وَآلِهِ أجْمَعينَ.\nوفي (مكارم الأخلاق) أن الملك النجاشي كان مصدوعا فكتب إلى رسول الله (صلّى الله عليه وآله) يشكو ذلك فبعث إليه النبي (صلّى الله عليه وآله) بهذا الحرز فجعله النجاشي في قلنسوته، فسكن صداعه، وهذا هو الحرز: بِسْمِ الله الرَّحْمنِ الرَّحيمِ. لا إلهَ إِلاّ الله المَلِكُ الحَقُّ المُبينُ، شَهِدَ اللّهُ… إِلى آخر الآية. لله نورٌ وَحِكْمَةٌ وَعِزُّ وَقوَةٌ وَبُرْهانٌ وَقُدْرَةٌ وَسُلْطانٌ وَرَحْمَةٌ، يا مَنْ لا يَنامُ لا إلهَ إِلاّ الله إبْراهيمُ خَليلُ الله، لا إلهَ إِلاّ الله موسى كَليمُ الله، لا إلهَ إِلاّ الله عيسى روحُ الله وَكَلِمَتُهُ، لا إلهَ إِلاّ الله مُحَمَّدٌ رسولُ الله وَحَبيبَهُ وَصَفيُّهُ وَصَفْوَتُهُ صلى الله عليه وآله، أُسْكُنْ سَكَّنْتُكَ بِمَنْ يَسْكُنُ لَهُ ما في السَّماواتِ والارضِ وَبِمَنْ سَكَنَ لَهُ ما في اللَّيلِ وَالنَّهارِ وَهوَ السَّميعُ العَليمُ، فَسَخَّرْنا لَهُ الرّيحَ تَجْري بِأمْرِهِ رَخاءً حَيْثُ أصابَ وَالشَّياطينَ كُلُّ بَناءٍ وَغَوّاصٍ ألا إِلى الله تَصيرُ الامورُ.\nعوذة لوجع الرأس ولوجع الاذن عن باقر العلوم (عليه السلام) قال: لوجع الرأس امسح رأسك وقل سبعا: أعوذُ بالله الَّذي سَكَنَ لَهُ ما في البَرِّ وَالبَحْرِ وَما في السَّماواتِ وَالارْضِ وَهوَ السَّميعُ العَليمُ. وقد رويت هذه العوذة أيضاً سبع مرات لوجع الاذن عن الصادق (عليه السلام).\nوعنه (عليه السلام) أيضا: خذ شَيْئاً من الجبن العتيق البالغ العتاقة فاسحقه واجعل عليه شَيْئاً من اللبن واحمه على النار ثم قطر منه في الاذن التي تؤلمك عدة قطرات." },
      { "id": 6804, "title": "أيضاً لوجع الرأس", "content": "يقرأ على قدح فيه ماء: أوَلَمْ يَرَ الَّذينَ كَفَروا أنَّ السَّماواتِ وَالارضِ كانَتا رَتْقا فَفَتَقْناهُما وَجَعَلْنا مِنَ الماءِ كُلَّ شَيٍ حيٍّ أفلا يؤمِنونَ ثم يشربه. وروي أن النبي (صلّى الله عليه وآله) كان إذا أصيب بمرض أو صداع بسط يديه، فقرأ الفاتحة والمعوّذتين فمسح بهما وجهه فذهب عنه الوجع." },
      { "id": 6805, "title": "وللصداع أيضا", "content": "امسح على رأس المريض وقل: إنَّ الله يُمْسِكُ السَّماواتِ وَالارضَ أنْ تَزولا وَلَئِنْ زالَتا أنْ أمْسَكَهُما مِنْ أحَدٍ مِنْ بَعْدِهِ إنَّهُ كانَ حَلِيماً غَفوراً.\nوعن كتاب (ربيع الأبرار) أن المأمون أصابه في طرطوس صداع لم يعالج فبعث إليه قيصر الروم بقلنسوة وكتب إليه أنبئت بصداعك فبعثت إليك بهذه القلنسوة تضعها على رأسك، ليسكن الألم، فخشي المأمون أن تكون قد دُس فيها السمّ، فأمر أن توضع على رأس حامله فلم تضره فأمر أن توضع على رأس من به صداع فسكن فاستعملها المأمون لرأسه فسكن صداعه، فتعجب من ذلك فحلّها فوجد فيها مكتوبا:\nبِسْمِ اللّهِ الرَّحْمنِ الرَّحيمِ كَمْ مِنْ نِعْمَةٍ لله في عِرْقٍ ساكِنٍ حَّمَّ عَّسَّقَّ لا يُصَدَّعونَ عَنها وَلا يُنْزِفونَ مِنْ كَنْزِ الرَّحْمنِ خَمَدَتْ النّيرانُ وَلا حَوْلَ وَلا قوَةَ إِلاّ بِالله وَجالَ نَفْعُ الدَواءِ فِيكَ كَما يَجُولُ ماءُ الرّبِيعِ في الغُصْنِ." },
      { "id": 6806, "title": "عوذة للشقيقة", "content": "ضع يدك على الشق الذي يعتريك ألمه وقل ثلاثا: يا ظاهِراً مَوجوداً وَياباطِنا غَيْرَ مَفْقُودٍ أرْدُدْ عَلى عَبْدِكَ الضَعيفِ أياديكَ الجَّميلَةُ عِنْدَهُ وَأذْهِبْ عَنْهُ مابِهِ مِنْ أذى إنَّكَ رَحيمٌ قَديرٌ." },
      { "id": 6807, "title": "للصّمم", "content": "عن باقر العلوم (عليه السلام) ضع يدك عليه واقرأ: لو أنْزَلْنا هذا القُرآنَ عَلى جَبَلٍ… إلى آخر السورة." },
      { "id": 6808, "title": "لوجع الفم", "content": "عن الصادق (عليه السلام) ضع يدك عليه وقل: بِسْمِ الله الرَّحْمنِ الرَّحيمِ بِسْمِ الله الَّذي لا يَضُرُّ مَعَ اسْمِهِ داءٌ، أعوذُ بِكَلِماتِ الله الَّتي لا يَضُرُّ مَعَها شَيٌ. قُدوسٌ قُدوسٌ قُدوسٌ، أَسْأَلُكَ يا رَبِّ بِإسْمِكَ الطّاهِرَ المُقَدَّسِ المُبارَكِ الَّذي مَنْ سَأَلَكَ بِهِ أعْطَيْتَهُ وَمَنْ دَعاكَ بِهِ أجِبْتَهُ أَسْأَلُكَ يا الله يا الله يا الله أنْ تُصَلِّيَ عَلى مُحَمَّدٍ النَبيَ وَأهْلِ بَيْتِهِ وَأنْ تُعافِينِي مِمّا أجِدُ في فَمي وَفي رَأسي وَفي سَمْعي وَفي بَصَري وَفي بَطْني وَفي ظَهْري وَفي يَدي وَفي رِجْلي وَفي جَوارِحي كُلِّها." },
      { "id": 6809, "title": "لوجع الأسنان", "content": "عن الصادق (عليه السلام) يقرأ عليه بعد وضع اليد: الحمد، والتوحيد، والقدر، وقوله تبارك وتعالى: وتَرى الجِبالَ تَحْسَبُها ساكِنَةً وَهي تَمُرُّ مَرَّ السَّحابِ صُنْعَ الله الَّذي أتْقَنَ كُلَّ شَيٍ إنَّهُ خَبيرٌ بِما تَفْعَلونَ.\nأيضا: عن أمير المؤمنين (صلوات الله وسلامه عليه): إمسح موضع سجودك ثم امسح السِّنّ الموجع وقل: بِسْمِ الله والشّافي الله، وَلا حَولَ وَلا قوَةَ إِلاّ بِالله العَليّ العَظيمِ." },
      { "id": 6810, "title": "عوذة مجربة لوجع الأسنان", "content": "تقرأ الحمد والمعوذتين والتوحيد وتقرأ مع كل من السور: بِسْمِ الله الرَّحْمنِ الرَّحيمِ وتقول بعد التوحيد: بِسْمِ اللّهِ الرَّحْمنِ الرَّحيمِ وَلَهُ ما سَكَنَ في اللَّيْلِ وَالنَّهارِ وَهوَ السَّميعُ العَليمُ، قُلْنا يا نارُ كوني بَرداً وَسَلاما عَلى إبْراهيمَ وَأرادوا بِهِ كَيْداً فَجَعَلناهُمُ الاخْسَرينَ، نُوديَ أنْ بورِكَ مَنْ في النّارِ وَمَنْ حَوْلَها وَسُبْحانَ اللّهِ ربِّ العالَمينَ. ثم تقول: اللّهُمَّ يا كافِياً مِنْ كُلِّ شَيٍ وَلا يَكْفي مِنْكَ شَيٌ إكْفِ عَبْدَكَ وَإبْنَ أمَتِكَ مِنْ شَرِّ ما يَخافُ وَيَحْذَرُ وَمِنْ شَرِّ الوَجَعِ الَّذي يَشْكُوهُ إليكَ. وروي أيضاً أنّه يأخذ مدية أو ورقا من النخل ويمسح على الشق الذي به الألم ويقول سبعاً: بِسْمِ اللّهِ الرَّحْمنِ الرَّحيمِ، بِسْمِ الله وَبِالله مُحَمَّدٌ رَسولُ الله وَإبْراهيمُ خَليلُ الله، اسْكُنْ بِالَّذي سَكَنَ لَهُ ما في اللَّيلِ وَالنَّهارِ بِإذْنِهِ وَهوَ عَلى كُلِّ شَيٍ قَديرٌ. وروي أيضاً أنّه يضع عوداً أو حديدة على السن ويرقيه من جانبه سبع مرات: بِسْمِ اللّهِ الرَّحْمنِ الرَّحيمِ العَجَبٌ كُلُّ العَجَبِ دودَةٌ تَكُونُ في الفَمِ تَأكُلُ العَظْمَ وَتُنْزِلُ الدَّمَ، أنا الرّاقي وَالله الشّافي وَالكافي، لا إلهَ إِلاّ الله والحَمْدُ لله ربِّ العالَمينَ. وَإذْ قَتَلْتُمْ نَفْسا فَادْارَأتُمْ فيها… يقرأ إلى لَعَلَّكُمْ تَعْقِلونَ سبع مرات يفعل ما قدمناه." },
      { "id": 6811, "title": "لوجع الصدر", "content": "الآية: وَإذْ قَتَلْتُمْ نَفْسا فَادْارَأتُمْ إلى لَعَلَّكُمْ تَعْقِلونَ. وفي الحديث استشف بالقرآن فإنّه تعالى يقول: فيه شفاءٌ لِما في الصُدورِ.\nوقد روي للسعال دعاء جامع وهو: اللّهُمَّ أنْتَ رَجائي وَأنْتَ ثِقَتي وعِمادي. وهو دعاء طويل فيطلب من المأخذ وهو كتاب الدعاء من (البحار)" },
      { "id": 6812, "title": "لوجع البطن", "content": "عن النبي (صلّى الله عليه وآله) يشرب شربة عسل بماء حار ويعوذه بفاتحة الكتاب سبع مرات أيضا، عن أمير المؤمنين (صلوات الله وسلامه عليه) يشرب ماءً حاراً ويقول: يا الله يا الله يا الله يا رَحْمنُ يا رَحيمُ يا ربَّ الاٌرْبابِ، يا ألهَ الالَهَةِ يا مَلِكَ المُلوكِ يا سَيّدَ السّادَةِ إشْفِني بِشِفائِكَ مِنْ كُلِّ داء وَسَقْمٍ فَإنّي عَبْدُكَ وَابْنُ عَبْدِكَ أتَقَلَّبُ في قَبْضَتِكَ.\nأيضاً لوجع البطن وغيره يضع يده عليه ويقول سبعا: أعوذُ بِعِزَّةِ الله وَجَلالِهِ مِنْ شَرِّ ما أجِدُ. ويضع اليد اليمنى على الوجع ويقول ثلاثا: بِسْمِ اللّهِ." }
    ]
  },
  {
    "tab_title": "في دعوات منتخبة من كتاب الكافي الشريف",
    "items": [
      { "id": 6901, "title": "الأدعية التي يدعى بها صباحاً ومساءً", "content": "الأول: عن الصادق (عليه السلام) قال: كان علي بن الحسين (عليه السلام) إذا أصبح قال: أبْتَدي يَومي هذا بَيْنَ يَدي نِسْياني وَعَجَلَتي بِسْمِ الله وَما شاءَ اللّهُ.\nالثاني: عن الصادق (عليه السلام) قال: من قال هذا القول ثلاث مرات حين يمسي حفّ بجناح من أجنحة جبرائيل حتى يصبح: أستَوْدِعُ الله العَليَّ الاعْلى الجَليلَ العَظيمَ نَفْسي وَمَنْ يَعْنيني أمْرُهُ، أسْتَودُعُ الله نَفْسي المَرْهوبَ الَمخُوفَ المُتَضَعْضَعَ لِعَظَمَتِهِ كُلُّ شَيٍ.\nالثالث: وعنه (عليه السلام) أيضاً قال: إذا أمسيت فقل: اللّهُمَّ إِنِّي أَسْأَلُكَ عِنْدَ إقْبالِ لَيْلِكَ وَإدْبارِ نَهارِكَ وَحُضورِ صَلَواتِكَ وَأصْواتِ دُعاتِكَ أنْ تُصَلّي عَلى مُحَمَّدٍ وَآلِ مُحَمَّدٍ، وادع بما شئت.\nالرابع: عن الصادق (عليه السلام) قال: كان أبي (عليه السلام) يقول إذا أصبح: بِسْمِ الله وَبالله وإِلى الله وَفي سَبيلِ الله وَعَلى مِلَّةِ رَسولِ الله صلى الله عليه وآله، اللّهُمَّ إلَيكَ أسْلَمْتُ نَفْسي وَإلَيْكَ فَوَّضْتُ أمْري وَعَلَيْكَ تَوَكَّلْتُ يا رَبَّ العالَمينَ، اللّهُمَّ إحْفَظْني بِحِفْظِ الايمانِ مِنْ بَيْنِ يَدَيَّ وَمِنْ خَلْفي وَعَنْ يَميني وَعَنْ شِمالي وَمِنْ فَوْقي وَمِنْ تَحْتي وَمِنْ قِبَلي. لا إلهَ إِلاّ أنْتَ لا حَوْلَ وَلا قوَّةَ إِلاّ بِالله، نَسْأَلُكَ العَفْوَ وَالعافيَةَ مِنْ كُلِّ سوءٍ وَشَرٍّ في الدُّنْيا وَالاخِرَةِ.\nاللّهُمَّ إِنِّي أعوذُ بِكَ مِنْ عَذابِ القَبْرِ وَمِنْ ضَغْطَةِ القَبْرِ وَمِنْ ضِيقِ القُبورِ أعوذُ بِكَ مِنْ سَطَواتِ اللَّيْلِ وَالنَّهارِ. اللّهُمَّ رَبَّ المَشْعَرِ الحَرامِ وَرَبَّ البَلَدِ الحَرامِ وَرَبَّ الحِلِّ وَالاحْرامِ أبْلِغْ مُحَمَّداً وَآلَ مُحَمَّدٍ عَنّي السَّلامَ. اللّهُمَّ إِنِّي أعوذُ بِدِرْعِكَ الحَصينَةَ وَأعوذُ بِجَمْعِكَ أنْ تُميتَني غَرْقا أوْ حَرْقا أوْ شَرْقا أوْ قَوْداً أوْ صَبْراً أوْ مُسَمّا أوْ تَرَدّيا في بِئْرٍ أوْ أكيلَ السَّبُعِ أوْ موتَ الفُجأَةِ أوْ بِشَيٍ مِنْ ميتاتِ السَّوءِ، وَلكِنْ أمِتْني عَلى فِراشي في طاعاتِكَ وَطاعَةِ رَسولِكَ صلى الله عليه وآله مُصيباً لِلْحَقِّ غَيْرَ مُخْطيٍ، أوْ في الصَفِّ الَّذينَ نَعَتَّهُمْ في كِتابِكَ كَأنَّهُمْ بُنْيانٌ مَرْصوصٌ، أعيذُ نَفْسي وَولَدي وَما رَزَقَني رَبّي بِقُلْ أعوذُ بِرَبِّ الفَلَقْ… إلى آخر السورة. وأعيذُ نَفْسي وَولَدي وَما رَزَقَني رَبِّي بِقُلْ أعوذُ بِرَبِّ النّاسِ… إلى آخر السورة، وتقول: الحَمْدُ لله عَدَدَ ما خَلَقَ الله، وَالحَمْدُ لله مِثْلَ ما خَلَقَ الله، وَالحَمْدُ لله مِلأ ما خَلَقَ الله، وَالحَمْدُ لله مِدادَ كَلِماتِهِ، وَالحَمْدُ لله زِنَةَ عَرْشِهِ، وَالحَمْدُ لله رِضا نَفْسِهِ، وَلا إلهَ إِلاّ الله الحَليمُ الكَريمُ، وَلا إلهَ إِلاّ الله العَليّ العَظيمِ. سُبْحانَ الله رَبِّ السَّماواتِ وَالارَضينَ وَما بَيْنَهُما وَرَبَّ العَرْشِ العَظيمِ. اللّهُمَّ إِنِّي أعوذُ بِكَ مِنْ دَرَكِ الشَّقاءِ وَمِنْ شَماتَةِ الأعْداءِ، وَأعوذُ بِكَ مِنْ الفَقْرِ وَالوَقَرِ وَأعوذُ بِكَ مِنْ سوءِ المَنْظَرِ في الاهْلِ وَالمالِ وَالوَلَدِ. وتصلي على محمد واَّل محمد عشر مرات.\nالخامس: عن الصادق (عليه السلام) أيضاً قال: إذا صلّيت المغرب والغداة فقل سبع مرات: بِسْمِ الله الرَّحْمنِ الرَّحيمِ لا حَوْلَ وَلا قوَّةَ إِلاّ بِالله العَليّ العَظيمِ، فإنه من قاله، لم يصبه جذام، ولا برص، ولا جنون، ولا سبعون نوعا من أنواع البلاء.\nوتقول إذا أصبحت وأمسيت: الحَمْدُ لِرَبِّ الصَباحِ الحَمْدُ لِفالِقْ الاصْباحِ مرتين، الحَمْدُ لله الَّذي أذْهَبَ اللَّيلَ بِقُدْرَتِهِ وَجاءَ بِالنَّهارِ بِرَحْمَتِهِ وَنَحْنُ في عافيَةٍ، وتقرأ آية الكرسي، وآخر الحشر، وعشر آيات من الصافات وسُبْحانَ رَبِّكَ رَبِّ العِزَّةِ عَمّا يَصِفُونَ وَسَلامٌ عَلى المُرْسَلينَ وَالحَمْدُ لله رَبِّ العالَمينَ فَسُبْحانَ الله حينَ تُمْسونَ وَحينَ تُصْبِحونَ وَلَهُ الحَمْدُ في السَّماواتِ وَالارضِ وَعَشِيا وَحينَ تُظْهِرونَ. يُخْرِجْ الحَيَّ مِنَ المَيِّتِ وَيُخرِجَ المَيِّتَ مِنَ الحَيِّ وَيُحْيي الارضَ بَعْدَ مَوتِها وَكَذلِكَ تُخْرَجونَ سُبُّوحٌ قُدُّوسٌ رَبُّنا وَرَبُّ المَلائِكَةِ وَالرُّوحِ. سَبِقَتْ رَحْمَتُكَ غَضَبَكَ، لا إلهَ إِلاّ أنْتَ سُبْحانَكَ إِنِّي ظَلَمْتُ نَفْسي، فَاغْفِرْ لي وإرْحَمْني وَتُبْ عَليَّ إنَّكَ أنْتَ التَّوابُ الرَّحيمُ.\nالسادس: أيضاً روي عن الصادق (عليه السلام) هذا الدعاء للصباح: اللّهُمَّ لَكَ الحَمْدُ أحْمُدَكَ وَأسْتَعينُكَ وَأنْتَ رَبّي وَأنا عَبْدُكَ أصْبَحْتُ عَلى عَهْدِكَ وَوَعْدِكَ وَأومِنُ بِوَعْدِكَ وَأوْفي بِعَهْدِكَ ما أسْتَطَعْتُ، وَلا حَوْلَ وَلا قوَّةَ إِلاّ بِالله وَحْدَهُ لا شَريكَ لَهُ، وَأشْهَدُ أنَّ مُحَمَّداً عَبْدُهُ وَرَسولُهُ، أصْبَحْتُ عَلى فِطْرَةِ الاِسْلامِ وَكَلِمَةِ الاخْلاصِ وَمِلَّةِ إبْراهيمَ وَدينِ مُحَمَّدٍ صَلَواتُ الله عَلَيْهِما وَآلِهِما؛ عَلى ذلِكَ أحْيى وَأموتُ إنْ شاءَ اللّهِ. اللّهُمَّ أحْيني ما أحْيَتْنَي وَأمِتْني إذا أمَتَّني عَلى ذلِكَ، وَابْعَثْني إذا بَعَثْتَني عَلى ذلِكَ. أبْتَغي بِذلِكَ رِضْوانَكَ وَاتّباعَ سَبيلِكَ، إلَيْكَ أَلْجأتُ ظَهْري وَإلَيْكَ فَوَّضْتُ أمْري، آلُ مُحَمَّدٍ أَئِمَّتِي لَيْسَ لي أئِمَّةً غَيْرُهُمْ، بِهِمْ أئْتَمُّ وَإيّاهُمْ أتَوَلّى وَبِهِمْ أقْتَدي، اللّهُمَّ إجْعَلْهُمْ أوليائي في الدُّنْيا وَالآخِرَةَ، وَإجْعَلْني أوالي أَوْلياَئهُمْ وَأعادي أعدائَهُمْ في الدُّنْيا وَالآخِرَةِ وألْحَقْنِي بِالصالِحينَ وَآبائي مَعَهُمْ.\nالسابع: وعنه (عليه السلام) أيضاً قال: مهما تركت من شي فلا تترك أن تقول في كل صباح ومساء: اللّهُمَّ إِنِّي أصْبَحْتُ أسْتَغْفِرُكَ في هذا الصَّباحِ وَفي هذا اليَوْمِ لاجْلِ رَحْمَتِكَ وَأبْرَأُ إلَيْكَ مِنْ أهْلِ لَعْنَتِكَ، اللّهُمَّ إِنِّي أصْبَحْتُ أبْرَأُ إلَيْكَ في هذا اليَوْمِ وَفي هذا الصَّباحِ مِمَّنْ نَحْنُ بَيْنَ ظَهْرانيهِمْ مِنَ المُشْركينَ وَمِما كانوا يَعْبُدون إنَّهم كانوا قَوْمَ سَوءٍ فاسقينَ، اللّهُمَّ اجْعَلْ ما أنْزَلْتَ مِنَ السَّماء إِلى الارضِ في هذا الصَّباحِ وَفي هذا اليومِ بَرَكَةً عَلى أوْليائِكَ وَعِقابا عَلى أعْدائِكَ، اللّهُمَّ والِ مَنْ وَالاكَ وَعادِ مَنْ عاداكَ، اللّهُمَّ اخْتِمْ لي بالامنِ وَالايمانِ كُلَّما طَلَعَتِ الشَّمْسَ أوْ غَرَبَتْ، اللّهُمَّ اغْفِرْ لي ولوالدَيَّ وَإرْحَمْهُما كَما رَبَّياني صَغيراً، اللّهُمَّ اغْفِرْ للمؤمنينَ وَالمؤمناتِ وَالمُسلمينَ وَالمُسلماتِ الاحياءِ مِنْهُم وَالاموات، إنَّكَ تَعْلَمُ مُنْقَلَبُهُمْ وَمَثْواهُمْ، اللّهُمَّ احْفِظْ إمامَ المُسْلمينَ بِحِفْظِ الايمانِ وَإنْصُرْهُ نَصْراً عَزيزاً وَافْتَحْ لَهُ فَتْحاً يَسيراً وَاجْعَلْ لَهُ وَلَنا مِنْ لَدُنْكَ سُلْطانا نَصيراً، اللّهُمَّ إلْعَنْ فُلانا وَفُلانا والفِرَقَ الُمخْتَلِفة عَلى رَسولِكَ وَوِلاةِ الامرِ بَعْدَ رَسولِكَ وَالأَئِمَّةِ مِنْ بَعْدِهِ وَشيَعِهِمْ. وَأَسْأَلُكَ الزِّيادةَ مِنْ فَضْلِكَ وَالاقْرارَ بِما جاءَ بِهِ مِنْ عِنْدِكَ وَالتَّسليمَ لامْرِكَ وَالُمحافَظَةَ عَلى ما أمَرْتَ بِهِ، لا أبْتَغي بِهِ بَدَلاً ولا أشْتَري بِهِ ثَمَنا قَليلاً، اللّهُمَّ اهْدِني فيمَنْ هَدَيْتَ وَقِنِي شَرَّ ما قَضَيْتَ إنَّكَ تَقْضي وَلا يُقْضى عَلَيْكَ ولا يُذَلُّ مَنْ وَالَيتَ، تَبارَكْتَ وَتَعاليتَ سُبْحانَكَ رَبَّ البيتِ تَقَبَّلْ مِنّي دُعائي، وَما تَقَرَّبْتُ بِهِ إلَيْكَ مِنْ خَيْرِ فَضاعِفْهُ لي أضْعافاً كَبيرَةً، وَآتِنا مِنْ لَدُنْكَ أَجْراً عَظيما رَبِّ ما أحْسَنَ ما ابْلَيْتَني وَأَعْظَمْ ما أعْطَيْتَني وأطْوَلَ ما عافَيْتَني وَأكْثَرَ ما سَتَرْتَ عَلي! فَلَكَ الحَمْدُ يا ألهي كَثِيراً طَيِّباً مُبارَكاً عَلَيْهِ مِل السَّماواتِ ومِل الارضِ، ما شاءَ رَبّي وَرَضِي وَكَما يَنْبَغي لِوَجْهِ رَبّي ذي الجَّلالِ وَالاكرامِ.\nالثامن: عن الباقر (عليه السلام): من قال عند الطلوع الفجر: لا إلهَ إِلاّ الله وَحْدَهُ لا شَريكَ لَهُ لَهُ المُلْكُ وَلهُ الحَمْدُ يُحْيي ويُميتُ وَهوَ حَيّ لا يَموتُ بِيَدِهِ الخَيْرُ وَهوَ عَلى كُلِّ شَيٍ قَديرٌ. عشر مرات، وصلّى عَلى مُحَمَّدٍ وَآلِ مُحَمَّدٍ عشراً، وسبح خمسا وثلاثين مرة، وهلّل خمسا وثلاثين مرّة، وحمد الله خمسا وثلاثين مرّة لم يكتب في يومه ذلك من الغافلين وإن قاله ليلاً لم يكتب فيه من الغافلين.\nالتاسع: عن محمد بن فضيل قال: كتبت إلى محمد التقي (عليه السلام) أسأله أن يعلّمني دعاءً فكتب إليّ: تقول إذا أصبحت وأمسيت: الله الله الله رَبّي الرَّحْمنِ الرَّحيمُ لا أشْرِكُ بِهِ شَيْئاً. ثم تدعو بما بداً لك في حاجتك، فهذه الكلمات كمقدمه لطلب كل حاجة بإذن الله تعالى.\nالعاشر: روي أن الصادق (صلوات الله وسلامه عليه) قال لداود الرقّي: لا تدع أن تقول ثلاثا صباحاً وثلاثا مساءً: اللّهُمَّ اجْعَلْني في دِرْعِكَ الحَصينَةِ الَّتي تَجْعَلُ فيها مِنْ تُريدُ.\nفقد قال أبي (عليه السلام): إن هذا دعاء من الأدعية المخزونة." },
      { "id": 6902, "title": "الأدعية التي يدعى بها عند النوم وعند الانتباه منه", "content": "الأول: عن الصادق (عليه السلام) قال: من قال حين يأخذ مضجعه ثلاث مرات:\nالحَمْدُ لله الَّذي عَلا فَقَهَرَ وَالحَمْدُ لله الَّذي بَطَنَ فَخَبَرَ، وَالحَمْدُ لله الَّذي مَلَكَ فَقَدَرَ، وَالحَمْدُ لله الَّذي يُحْيي المَوْتى وَيُميتُ الاحْياءَ وهوَ عَلى كُلِّ شَيٍ قَديرٌ. خرج من الذنوب كهئية يوم ولدته أمه.\nوالشيخ والصدوق أيضا، قد رويا هذه الرواية في (عدة الداعي) عن الصادق (عليه السلام) قال: هذا أدنى ما يجزيك من الحمد، وفي هذه الرواية قد أتى التحميد الثاني تلو الحمد الثالث.\nالثاني: وعنه (عليه السلام) قال: إن رسول الله (صلّى الله عليه وآله) كان إذا أوى إلى فراشه يقرأ آية الكرسي ويقول: بِسْمِ الله آمَنْتُ بِالله وَكَفَرْتُ بِالطّاغوتِ، اللّهُمَّ إحْفَظْنىٍِّ في مَنامي وَفي يَقْظَتي.\nالثالث: عن المفضل بن عمر قال: قال لي الصادق إن استطعت أن لا تبيت ليلة حتى تعوّذ بأحد عشر حرفا؛ قلت أخبرني بها، قال قل: أعوذُ بِعِزَّةِ الله وَأعوذُ بِقُدْرَةِ الله وَأعوذُ بِسُلْطانِ الله وَأعوذُ بِجَمالِ الله وَأعوذُ بِدَفْعِ الله وَأعوذُ بِمَنْعِ الله وَأعوذُ بِجَمْعِ الله وَأعوذُ بِمُلْكِ الله وَأعوذُ بِرَسولِ الله صَلّى الله عَلَيْهِ وَآلِهِ مِنْ شَرِّ ما خَلَقَ وَبَرَأَ وَذَرَاءَ. وتعوّذ به كلما شئت.\nالرابع: عن الصادق (صلوات الله وسلامه عليه) قال: من قرأ قل هو الله أحد مائة مرة، إذا أوى إلى فراشه، غفر الله له من ذنوبه ذنوب خمسين سنة، وعنه (عليه السلام) أيضاً أن من قرأ حين يأوي إلى مضجعه قل يا أيها الكافرون، وقل هو الله أحد.\nالخامس: عن الصادق (عليه السلام) قال النبي صلّى الله عليه وآله: من أراد شَيْئاً من قيام الليل وأخذ مضجعه فليقل: اللّهُمَّ لا تؤمِنّي مَكْرَكَ وَلا تُنْسِني ذِكْرَكَ وَلا تَجْعَلْني مِنَ الغافِلينَ أقُومُ ساعَةَ كَذا وَكَذا، فإن فعل ذلك وكّل الله عزَّ وجلَّ به ملكا ينبهه تلك الساعة.\nالسادس: وعنه (عليه السلام) أيضاً قال: إذا قام أحدكم من الليل فقل: سُبْحانَ الله رَبِّ النَبيين وَإلهِ المُرْسَلينَ وَرَبِّ المُسْتَضْعَفينَ، وَالحَمْدُ لله الَّذي يُحْيي المَوتى وَهوَ عَلى كُلِّ شَيٍ قَديرٌ. فإذا قال ذلك يقول الله عزَّ وجلَّ صدق عبدي وشكر.\nالسابع: عن عبد الرحمن بن الحجاج قال: كان الصادق (عليه السلام) إذا قام آخر الليل يرفع صوته حتى يسمع أهل الدار ويقول: اللّهُمَّ أعِنّي عَلى هَوْلِ المُطَّلَعِ وَوَسِّعْ عَليَّ ضيقَ المُضْطَجَعِ، وَإرْزُقْني خَيْرَ ما قَبْلَ المَوْتِ." },
      { "id": 6903, "title": "الأدعية التي يدعى بها إذا خرج الانسان من منزله", "content": "الأول: عن الصادق (عليه السلام) قال: إنّ الانسان إذا خرج من منزله، قال حين يريد أن يخرج، ثلاثا: الله أكْبَرُ، وثلاثا: بِالله أخْرُجُ وَبِالله أدْخُلُ وَعَلىْ الله أتَوَكَّلُ. ثم يقول: اللّهُمَّ افْتَحْ لي في وَجْهي هذا بِخَيْرٍ وَاخْتِمْ لي بِخَيْرٍ وَقِني شَرَّ كُلِّ دابَةٍ أنْتَ آخِذٌ بِناصيَتِها. إنَّ رَبّي عَلى صِراطٍ مُسْتَقيمٍ. فإذا فعل ذلك، لم يزل في ضمان الله عزَّ وجلَّ، حتى يرده الله إلى المكان الذي كان فيه.\nالثاني: عن السجاد (عليه السلام) قال: تقول حين تخرج من باب الدار: بِسْمِ الله وَبِالله تَوَكَّلْتُ عَلى اللّهِ.\nالثالث: عن الباقر (عليه السلام) قال: من قال حين يخرج من منزله: بِسْمِ الله حَسْبيَ الله تَوَكَّلْتُ عَلى الله، اللّهُمَّ إِنِّي أَسْأَلُكَ خَيْرَ أموري كُلِّها وَأعوذُ بِكَ مِنْ خِزْي الدُّنْيا وَعَذابِ الآخِرَةِ، كفاه الله ما أهمّه من أمر دنياه واَّخرته.\nالرابع: عن الصادق (عليه السلام) قال: إذا خرجت من منزلك فقل: بِسْمِ الله تَوَكَّلْتُ عَلى الله لا حَوْلَ وَلا قوَّةَ إِلاّ بِالله، اللّهُمَّ إِنِّي أَسْأَلُكَ خَيْرَ ما خَرَجْتُ لَهُ، اللّهُمَّ أوْسِعْ عَليَّ مِنْ فَضْلِكَ وَأتْمِمْ عَليَّ نِعْمَتَكَ وَاسْتَعْمِلْني في طاعَتِكَ وَاجْعَلْ رَغْبَتي فيما عِنْدَكَ، وَتَوَفَني عَلى مِلَّتِكَ وَمِلَّةِ رَسولِكَ صَلّى الله عَلَيْهِ وَآلِهِ.\nالخامس: عن الرضا (عليه السلام) قال: كان أبي (عليه السلام) إذا خرج من منزله قال: بِسْمِ الله الرَّحْمنِ الرَّحيمِ خَرَجْتُ بِحَوْلِ الله وَقوَّتِهِ لا بِحَوْلٍ مِنّي وَلا قوَّتي، بَلْ بِحَوْلِكَ وَقوَّتِكَ يا رَبِّ مُتَعَرِّضا لِرِزْقِكَ فَاتِني بِهِ في عافيةٍ.\nالسادس: عن الصادق (عليه السلام) قال: من قرأ قل هو الله أحد حين يخرج من منزله عشر مرات لم يزل في حفظ الله عزَّ وجلَّ وكلاته حتى يرجع إلى منزله.\nالسابع: عن أبي الحسن موسى (عليه السلام) قال: إذا أردت السفر فقف على باب دارك واقرأ فاتحة الكتاب أمامك وعن يمينك وعن شمالك، وكذلك قل هو الله أحد، وكذلك قل أعوذ برب الناس، وقل أعوذ برب الفلق ثم قل: اللّهُمَّ احْفَظْني وَاحْفَظْ ما مَعي وَسَلِّمْني وَسَّلِّمْ ما مَعي وَبَلِّغْني وَبَلِّغْ ما مَعي بَلاغاً حَسَناً.\nالثامن: عنه (عليه السلام) أيضاً قال: إذا خرجت من منزلك في سفر أو حضر فقل: بِسْمِ الله آمَنْتُ بِالله وَتَوَكَّلْتُ عَلى الله ماشاءَ الله لا حَوْلَ وَلا قوَّةَ إِلاّ بِاللّهِ" },
      { "id": 6904, "title": "الأدعية المأثورة قبل الصلاة وفي أدبارها", "content": "الأول: عن الصادق (عليه السلام) قال: كان أمير المؤمنين (عليه السلام) يقول: من قال هذا القول كان مع محمد وآل محمد (صلّى الله عليه وآله) يقول إذا قام قبل أن تفتح الصلاة: اللّهُمَّ إِنِّي أتَوجَّهُ إلَيكَ بمُحَمَّدٍ وَآلِ مُحَمَّدٍ وأقَدِّمُهُمْ بَيْنَ يَدَي صَلَواتي وَأتَقَرَّبُ بِهِمْ إلَيْكَ، فَاجْعَلْني بِهِمْ وَجيها في الدُّنْيا والآخِرَةِ وَمِنْ المُقَرَّبينَ، مَنَنْتَ عَلي بِمَعْرِفَتِهِمْ فَاخْتِمْ لي بِطاعَتِهِمْ وَمَعْرِفَتِهِمْ وَوِلايَتِهُمْ فِإنَّها السَّعادَةُ، وإخْتِمْ لي بِها فَإنَّكَ عَلى كُلِّ شَيٍ قَديرٌ. ثم تصلّي، فإذا انصرفت قلت: اللّهُمَّ اجْعَلْني مَعَ مُحَمَّدٍ وَآلِ مُحَمَّدٍ في كُلِّ عافيةٍ وَبَلاء، وَاجْعَلْني مَعَ مُحَمَّدٍ وَآلِ مُحَمَّدٍ في كُلِّ مَثْوىً وَمُنْقَلَبٍ. اللّهُمَّ اجْعَلْ مَحْياي مَحْياهْم وَمَماتي مَماتَهُمْ، وَاجعَلْني مَعَهُمْ في المَواطِنِ كُلِّها وَلا تُفَرِّقْ بَيْني وَبَيْنَهُمْ إنَّكَ عَلى كُلِّ شَيٍ قَديرٌ.\nالثاني: عن صفوان الجمّال، قال: شهدت الصادق (عليه السلام) استقبل القبلة قبل التكبير وقال: اللّهُمَّ لا تؤيسْني مِنْ رَوحِكَ وَلا تُقْنِطْني مِنْ رَحْمَتِكَ وَلا تؤمِنّي مَكْرَكَ فَإنَّهُ لا يَأمَنُ مَكْرَ الله إِلاّ القَوْمُ الخاسِرونَ.\nالثالث: عن الصادق (عليه السلام) قال: كان أمير المؤمنين (عليه السلام) يقول إذا فرغ من الزوال: اللّهُمَّ إِنِّي أتَقَرَّبُ إلَيْكَ بِجودِكَ وَكَرَمِكَ، وَأتَقَرَّبُ إلَيْكَ بِمُحَمَّدٍ عَبْدِكَ وَرَسُولِكَ، وأتَقَرَّبُ إلَيْكَ بِمَلائِكَتِكَ المُقَرَّبينَ وَأنْبيائِكَ المُرْسَلينَ وَبِكَ، اللّهُمَّ أنْتَ الغَنيّ عَنّي وَبي الفاقَةُ إلَيْكَ أنْتَ الغَنيّ وَأنا الفَقيرُ إلَيْكَ، أقَلْتَني عَثْرَتي وَسَتَرْتَ عَليَّ ذُنوبي فَاقْضِ اليَوْمَ حاجَتي، وَلا تُعَذِّبْني بِقَبيحِ ما تَعْلَمُ مِنّي، بَلْ عَفْوُكَ وَجودُكَ يَسَعُني، ثم يخر ساجدا ويقول: يا أهْلَ التَقْوى وَيا أهْلَ المَغْفِرَهَ يا بَرُّ يا رَحيمُ، أنْتَ أبَرُّ مِنْ أبي وأُمي وَمِنْ جَميعِ الخَلائِقِ، اقْلِبْني بِقَضاء حاجَتي مُجابا دُعائي مَرْحوما صَوتي قَدْ كَشَفْتَ أنْواعَ البَلاءِ عَنّي.\nالرابع: عن محمد التقي (عليه السلام) قال: إذا انصرفت من صلاة مكتوبة فقل: رَضيتُ بِالله رَبّا وَبِمُحَمَّدٍ نَبيا وَبِالاسْلامِ دِينا وَبِالقُرآنِ كِتابا وَبِفُلانٍ وَفُلانٍ اللّهُمَّ وَلِيُّكَ فُلان (وقل عوض فلان القائم الحجة) فَاحْفِظْهُ مِنْ بَيْنِ يَدَيهِ وَمِنْ خَلْفِهِ وَعَنْ شِمالِهِ وَمِنْ فَوقِهِ وَمِنْ تَحْتِهِ وَامْدُدْ لَهُ في عُمُرِهِ، وَاجْعَلْهُ القائِمَ بِأمْرِكَ وَالمُنْتَصِرَ لِدينِكَ، وَأرِهِ ما يُحِبُّ وَما تَقَرُّ بِهِ عَيْنُهُ، في نَفْسِهِ وَذُرِّيَتِهِ وَفي أهْلِهِ وَمالِهِ وَفي شيعَتِهِ وَفي عَدوِّهِ، وَأرِهُمْ مِنْهُ مايَحْذَرونَ، وَأرِهُ فيهِمْ مايَحِبُّ وتَقَرُّ بِهِ عَيْنُهُ، وَاشْفِ صُدورَ قَوْمٍ مؤمِنينَ. وقال: وكان النبي (صلّى الله عليه وآله) يقول إذا فرغ من الصلاة: اللّهُمَّ اغْفِرْ لي ماقَدَّمْتُ وَما أخَّرْتُ وَما أسْرَرْتُ وَما أعْلَنْتُ وَاسْرافي عَلى نَفْسي وَما أنْتَ أعْلَمُ بِهِ مِنّي، اللّهُمَّ أنْتَ المُقَدِّمُ وَالمؤخِّرُ، لا إلهَ إِلاّ أنْتَ، بِعِلْمِكَ الغَيْبَ وَبِقُدْرَتِكَ عَلى الخَلْقِ أجْمَعينَ، ماعَلِمْتَ الحَياةُ خَيْراً لي فَأحْيني وَتَوَفَّني إذا عَلِمْتَ الوفاة خَيْراً لي اللّهُمَّ إِنِّي أَسْأَلُكَ خَشْيَتُكَ في السِرِّ وَالعَلانيَة وَكَلِمَةَ الحَقِّ في الغَضَبِ وَالرِّضا وَالقَصْدَ في الفَقْرِ وَالغِنى، وَأَسْأَلُكَ نَعيما لا يَنْفَدُ وَقُرَّةَ عَيْنٍ لا تَنْقَطِعُ، وَأَسْأَلُكَ الرِّضا بِالقَضاء وَبَرَكَةَ المَوتِ بَعْدَ العَيْشِ وَبَرْدَ العيَشِ بَعْدَ المَوتِ وَلَذَّةَ المَنْظَرِ إِلى وَجْهِكَ وَشَوْقا إِلى رؤيَتِكَ وَلِقائِكَ مِنْ غَيْرِ ضَراءٍ مُضِرَّةٍ وَلا فِتْنَةٍ مُضِلَّةٍ، اللّهُمَّ زَينّا بِزينَةِ الايمانِ وَاجْعَلْنا هُداةً مَهْتَدِينَ، اللّهُمَّ اهْدِنا فيمَن هَدَيْتَ، اللّهُمَّ إِنِّي أَسْأَلُكَ عَزيمَةَ الرَّشادِ وَالثَّباتِ في الامْرِ وَالرُّشْدِ، وَأَسْأَلُكَ شُكْرَ نِعْمَتِكَ وَحُسْنِ عافيَتِكَ وَأَداءِ حَقِّكَ، وَأَسْأَلُكَ يا رَبِّ قَلْبا سَلِيماً وَلِسانا صادِقا، وَأسْتَغْفُرِكَ لِما تَعْلَمُ، وَأسْألُكَ خَيْرَ ما تَعْلَمُ، وَأعوذُ بِكَ مِنْ شَرِّ ما تَعَلمُ فَإنَّكَ تَعْلَمُ وَلا نَعْلَمُ وأنْتَ عَلاّمُ الغُيوبِ.\nالخامس: عن الصادق (عليه السلام) قال من قال هذه الكلمات عند كل صلاة مكتوبة، حفظ في نفسه وداره وماله وولده:\nأُجيرُ نَفْسي وَمالي وَوَلَدِي وَأهْلي وَداري وَكُلَّ ما هوَ مِنّي بِالله الواحِدِ الاحَدِ الصَّمَدِ الَّذي لَمْ يَلِدْ وَلَمْ يولَدْ وَلَمْ يَكُنْ لَهُ كُفْوا أحَد، وَأجيرُ نَفْسي وَمالي وَوَلَدي وَكُلَّ ما هوَ مِنّي بِرَبِّ الفَلَقِ مِن شَرِّ ما خَلَقَ… إلى آخر السورة، وَأجيرُ نَفْسي وَما لي وَوَلَدي وَكُلَّ ما هوَ مِنّي بِرَبِّ النّاسِ مَلِكِ النّاسِ… إلى آخر السورة، وَأجيرُ نَفْسي وَمالي وَوَلَدِي وَكُلَّ ما هوَ مِنّي بِالله لا إلهَ إِلاّ هوَ الحَي القَيّومُ لا تَأخُذَهُ سِنَةٌ وَلا نَوْمٌ… إلى آخر آية الكرسي" },
      { "id": 6905, "title": "الأدعية المأثورة للرزق", "content": "الأول: عن معاوية بن عمار قال: سألت الصادق (عليه السلام) أن يعلّمني دعاءً للرزق فعلّمني دعاءً ما رأيت أجلب منه للرزق قال: قل: اللّهُمَّ ارْزُقْني مِنْ فَضْلِكَ الواسِعِ الحَلالِ الطَيّبِ رِزْقاً وَاسِعاً حَلالاً طَيباً بَلاغاً لِلدُنيا وَالآخِرَةِ صَبَّاً صَبَّاً هَنيئاً مَريئاً مِنْ غَيْرِ كَدٍّ وَلا مَنٍّ مِنْ أحَدٍ مِنْ خَلْقِكَ إِلاّ سَعَةً مِنْ فَضْلِكَ الواسِعَ، فَإنَّكَ قُلْتَ إسْأَلوا الله مِنْ فَضْلِهِ؛ فَمِنْ فَضْلِكَ أسْأَلُ وَمِنْ عَطيتُكَ أسْأَلُ وَمِنْ يَدِكَ المَلاى أسْأَلُ.\nالثاني: عن الباقر (عليه السلام) أنّه قال لزيد الشحام: أدع للرزق في المكتوبة وأنت ساجد: يا خَيْرَ المَسْؤولينَ وَيا خَيْرَ المُعْطينَ ارْزُقْني وارْزُقْ عيالي مِنْ فَضْلِكَ فإنَّكَ ذو الفَضْلِ العَظيمِ.\nالثالث: عن أبي بصير قال: شكوت إلى الصادق (عليه السلام) الحاجة، وسألته أن يعلّمني دعاءً في طلب الرزق، فعلّمني دعاءً ما احتجت منذ دعوت به. قال (عليه السلام): قل في صلاة الليل وأنت ساجد: يا خَيْرَ مَدْعوٍّ وَياخَيْرَ مسؤولٍ، يا أوسَعَ مَنْ أعْطى وَيا خَيْرَ مُرْتَجى ارْزُقْنِي وَأوْسِعْ عَليّ مِنْ رِزْقِكَ وَسَبِّبْ لي رِزْقاً مِنْ قِبَلِكَ إنَّكَ عَلى كُلِّ شَيٍ قَديرٍ.\nأقول: ذكر هذا الدعاء الشيخ الطوسي في السجدة الثانية من الركعة الثامنة، من نافلة الليل في كتاب (المصباح).\nالرابع: روي أن رسول الله (صلّى الله عليه وآله) علّم هذا الدعاء لطلب الرزق: يا رازِقَ المُقِلّينَ ويا راحِمَ المَساكينَ وَيا وليَّ المؤمِنينَ وَيا ذا القوَّةِ المَتينِ صَلِّ عَلى مُحَمَّدٍ وَآل مُحَمَّدٍ وَارْزُقْنِي وَعافِني وَاكْفِنِي ماأهَمَّني.\nالخامس: روى أبو بصير هذا الدعاء عن الصادق (عليه السلام) لطلب الرزق وقال (عليه السلام): إن هذا الدعاء هو دعاء علي بن الحسين (عليه السلام): اللّهُمَّ إِنِّي أَسْأَلُكَ حُسْنَ المَعيشَةِ مَعيشَةً أتَقَوّى بِها عَلى جَميعِ حَوائِجي وَأتَوَصَّلُ بِها في الحَياةِ إِلى آخِرَتي مِنْ غَيْرِ أنْ تَتْرُفَني فيها فَأطْغى أوْ تَقْتِّرَ بِها عَليَّ فَأشْقى، وَأوْسِعْ عَليّ مِنْ حَلالِ رِزْقِكَ، وَأفْضِلْ عَليّ مِنْ سَبَبِ فَضْلِكَ نِعْمَةً مِنْكَ سابِغَةً وَعَطاءاً غَيْرَ مَمْنونٍ، ثُمَّ لا تَشْغَِلْني عَنْ شُكْرِ نِعْمَتِكَ بِإكثارٍ منها تُلْهيني بَهْجَتُهُ وَتُفْتِنُنِي زَهَراتُ زَهْوَتِهِ وَلا بِإقلالٍ عَلَيّ مِنْها يَقْتَصِرُ بِعَمَلي كَدُّهُ وَيَمْلا صَدْري هَمُّهُ.\nأعْطِني مِنْ ذلك يا ألهي غنىً عَنْ شِرارِ خَلْقِكَ وَبَلاغاً أنالُ بِهِ رِضْوانَكَ، وأعوذُ بِكَ يا ألهي مِنْ شَرِّ الدُّنيا وَشَرِّ ما فيها، وَلا تَجْعَلْ عَليّ الدُّنيا سِجْناً وَلا فِراقَها عَليّ حُزناً، أخْرِجْني مِنْ فِتْنَتِها مَرْضيّاً عَنّي مَقْبولاً فِيها عَمَلي إِلى دارِ الحَيوانِ وَمَساكِنَ الاخْيارِ، وَأبْدِلْني بِالدُّنيا الفانيةِ نَعيمَ الدارِ الباقيةِ، اللّهُمَّ إِنِّي أعوذُ بِكَ مِنْ أزَلِها وَزِلْزالِها وَسَطَواتِ شَياطينِها وَسَلاطينِها وَنَكالِها وَمِنْ بَغْي مَنْ بَغى عَليّ فيها، اللّهُمَّ مَنْ كادَني فَكِدْهُ وَمَنْ أرادَني فَأرِدْهُ، وَفُلَّ عَنّي حَدَّ مَنْ نَصَبَ لي حَدَّهُ، وأطْفي عَنِّي نارَ مَنْ شَبَّ لي وَقُودَهُ، وَاكْفِني مَكْرَ المَكَرَةِ وَإفْقَأ عَنّي عُيونَ الكَفَرَةِ وَاكْفِني هَمَّ مَنْ أدْخَلَ عَلَيّ هَمَّهُ وَادْفَعْ عَنّي شَرَّ الحَسَدَةِ وَاعْصِمْني مِنْ ذلك بِالسَكينَةِ وَألْبِسْني دِرْعَكَ الحَصينَةَ وَأحْيني في سِتْرِكَ الوافي وَأصْلِحْ لي حالي وَصَدِّقْ قَوْلي بِفِعالي وَبَارِكْ لي في أهْلي.\nأقول: قد مرّ في الباب الثاني، عند ذكر الصلوات، ما يصلّى لزيادة الرزق." },
      { "id": 6906, "title": "الدعاء الأول من الأدعية للدين", "content": "الأول: عن الصادق (عليه السلام) قال: قل: اللّهُمَّ لَحْظَةً مِنْ لَحَظاتِكَ تُيَسِّرُ عَلَيَّ غُرَمائي بِها القَضاء وَتُيَسِّرُ لي بِها الاقْتِضاءَ إنَّكَ عَلى كُلِّ شَيٍ قَديرٌ.\nالثاني: هذا الدعاء المروي عن موسى بن جعفر (عليه السلام): اللّهُمَّ ارْدُدْ إِلى جَميعِ خَلْقك مَظالِمَهُمْ الَّتي قِبَلي صَغيرها وَكَبيرَها في يُسْرٍ مِنْكَ وَعافيةٍ وَما لَمْ تَبْلُغْهُ قوَّتي وَلَمْ تَسَعْهُ ذاتُ يَدي وَلَمْ يقوَ عَلَيْهِ بَدَني ويَقيني وَنَفْسي فَأدِّهِ عَنّي مِنْ جَزيلِ ماعِندَكَ مِنْ فَضْلِكَ، ثُمَّ لا تَخْلِفْ عَلَيَّ مِنْهُ شَيْئاً تَقْضيهِ مِنْ حَسَناتي يا أرْحَمْ الرّاحِمينَ. أشْهَدُ أنْ لا إلهَ إِلاّ الله وَحْدَهُ لا شَريكَ لَهُ، وَأشْهَدُ أنَّ مُحَمَّداً عَبْدُهُ وَرَسُولُهُ، وَأنَّ الدينَ كَما شَرَعَ وَأنَّ الاسْلامَ كَما وَصَفَ وَأنَّ الكتاب كَما أَنْزَلَ وَأنَّ القَوْلَ كَما حَدَّثَ، وَأنَّ الله هوَ الحَقُّ المُبينُ ذَكَرَ الله مُحَمَّداً وَأهْلَ بَيْتِهِ بِخَيْرٍ وَحَيّا مُحَمَّداً وَأهْلَ بَيْتِهِ بالسَّلامِ." },
      { "id": 6907, "title": "الأدعية التي يدعى بها للهم والغم والخوف وغيرها", "content": "ويشتمل على اثني عشر دعاءً:\nالأول: روي عن الباقر (عليه السلام) قال: إذا أتى بك أمر تخافه، استقبل القبلة فصلِّ ركعتين، ثم قل: يا أبْصَرَ الناظِرينَ وَيا أسْمَعَ السامِعينَ وَيا أسْرَعَ الحاسِبينَ وَيا أرْحَمَ الرّاحِمينَ، وقل هذه الكلمات سبعين مرة كلما دعوت بهذه الكلمات سألت حاجتك.\nالثاني: قال رسول الله (صلى الله عليه وآله): من أصابه همّ أو غمّ أو كرب أو بلاء أو لاْواءٌ (شدة) فليقل: الله رَبّي لا أشْرِكُ بِهِ شَيْئاً تَوَكَلْتُ عَلى الحَيّ الَّذي لا يَموتُ.\nالثالث: عن الصادق (عليه السلام) لما طرح إخوة يوسف، يوسف في الجبّ أتاه جبرائيل (عليه السلام) فقال: يا غلام ما تصنع ههنا فقال:\nإنّ إخوتي ألقوني في الجبّ، قال: فتحب أن تخرج منه، قال: ذاك إلى الله عزَّ وجلَّ، إن شاء أخرجني فقال له: إنّ اللّه تعالى يقول لك: أدعني بهذا الدعاء، حتى أخرجك من الجبّ. فقال له وما الدعاء؟ فقال قل: اللّهُمَّ إِنِّي أَسْأَلُكَ بِأنَّ لَكَ الحَمْدَ لا إلهَ إِلاّ أنْتَ المَنّانُ بَديعُ السَّماواتِ وَالارْضِ ذُو الجَلالِ وَالاكْرامِ أنْ تُصَلِّيَ عَلى مُحَمَّدٍ وَآلِ مُحَمَّدٍ وَأنْ تَجْعَلَ لي مِمّا أنا فيه فَرَجاً وَمَخْرَجاً. ثم جاءت السيارة وأخرجته من الجبّ كما ذكره الله في كتابه المجيد.\nالرابع: عن الصادق (عليه السلام) قال: إذا خفت أمراً فقل: اللّهُمَّ إنَّكَ لا يَكْفي مِنْكَ أحَدٌ وَأنْتَ تَكْفي مِنْ كُلِّ أحَدٍ مِنْ خَلْقِكَ فَإكْفِني كَذا وَكَذا. وفي حديث آخر قال: تقول: يا كافياً مِنْ كُلِّ شَيٍ وَلا يَكْفي مِنْكَ شَيٌ في السَّماواتِ وَالارْضِ اكْفِني ما أهَمَّني مِنَ أمرِ الدُّنْيا وَالآخِرَةِ وَصَلِّ عَلى مُحَمَّدٍ وَآلِهِ. وقال الصادق (عليه السلام) من دخل على سلطان يهابه فليقل: بِالله أسْتَفْتِحُ وَبِالله أسْتَنْجِحُ وَبِمُحَمَّدٍ صَلّى الله عَلَيْهِ وَآلِهِ أتَوَجَّهُ، اللّهُمَّ ذَلِّلْ لي صُعُوبَتَهُ وَسَهِّلْ لي حُزُونَتَهُ فَإنَّكَ تَمْحو ما تَشاءُ وَتُثْبِتُ وَعِنْدَكَ أُمُّ الكِتابِ، ويقول كذلك: حَسْبي اللّهُ لا إلهَ إِلاّ هوَ عَلَيْهِ تَوَكَّلْتُ وَهوَ رَبُّ العَرْشِ العَظيمِ، وَأمْتَنِعُ بِحَوْلْ الله وَقُوَّتِهِ مِنْ حَوْلِهِمْ وَقُوَّتِهِمْ، وَأمْتَنِعُ بِرَبِّ الفَلَقِ مِنْ شَرِّ ما خَلَقَ، وَلا حَوْلَ وَلا قوَّةَ إِلاّ بِاللّهِ.\nالخامس: وروي أنّ هذا دعاء الباقر (عليه السلام) في الأمر يحدث: اللّهُمَّ صَلِّ عَلى مُحَمَّدٍ وَآلِ مُحَمَّدٍ وَأغْفِرْ لي وارْحَمْني وَزَكِّ عَمَلي ويَسِّرْ مُنْقَلَبي وَاهْدِ قَلْبي وَآمِنْ خَوْفي وَعافِني في عُمْري كُلِّهُ وَثَبِّتْ حُجَّتي وَاغْفِرْ خَطاياي وَبَيّضْ وَجْهي وَاعْصِمْني في ديني وَسَهِّلْ مَطْلَبي وَوَسِّعْ عَلَيَّ في رِزْقي فَإنّي ضَعيفٌ، وَتَجاوَزْ عَنْ سَيِ ماعِنْدي بِحُسْنِ ما عِنْدَكَ وَلا تَفْجَعْني بِنَفْسي وَلا تَفْجَعْ لي حَميما وَهَبْ لي يا ألهي لَحْظَةً مِنْ لَحَظاتِكَ تَكْشِفُ بِها عَنّي جَميعَ مابِهِ ابْتَلَيْتَني وَتَرُدُّ بِها عَلَيَّ ما هوَ أحْسَنُ عادَتِكَ عِنْدي، فَقَدْ ضَعُفَتْ قوَّتي وَقَلَّتْ حيلَتي وانْقَطَعَ مِنْ خَلْقِكَ رَجائي وَلَمْ يَبْقَ إِلاّ رَجاؤكَ وَتَوَكُلي عَلَيْكَ، وَقُدْرَتُكَ عَلَيَّ يا رَبِّ أنْ تَرْحَمَني وَتُعافيني كَقُدْرَتِكَ عَلَيَّ أنْ تُعَذِّبَني وَتَبْتَليني. إلهي ذِكْرُ عَوائِدِكَ يؤنِسُني وَالرَّجاءُ لانعامِكَ يُقَوّيني وَلَمْ أخْلُ مِنْ نِعْمِكَ مِنْذُ خَلَقْتَني، فَأنْتَ رَبّي وَسَيّدي وَمَفْزَعي وَمَلْجأي وَالحافِظْ لي وَالذّابُّ عَنّي وَالرَّحيمَ بِي والمُتَكَفِّلُ بِرِزْقي وَفي قَضائِكَ وَقُدْرَتِكَ كُلُّ ما أنا فيهِ، فَلْيَكُنْ يا سَيِّدي وَمَوْلاي فيما قَضَيْتَ وَقَدَّرْتَ وحَتَّمْتَ تَعْجيلُ خَلاصي مِمّا أنا فيهِ جَميعِهُ وَالعافيةُ لي فَإنّي لا أجِدُ لِدَفْعِ ذلكِ أحدا غَيْرَكَ وَلا أعْتَمِدُ فيهِ إِلاّ عَلَيكَ فَكُنْ يا ذا الجَلالِ وَالاكْرامِ عِنْدَ حُسْنَ ظَنّي بِكَ وَرَجائي لَكَ، وَارْحَمْ تَضَرُّعي وإسْتكانَتي وَضَعْفَ رُكْني، وَأمْنُنْ بِذلِكَ عَلَيَّ وَعَلى كُلِّ داعٍ دَعاكَ يا أرْحَمْ الرّاحمينَ وَصَلّى اللّهُ عَلى مُحَمَّدٍ وَآلِهِ.\nالسادس: عن الصادق (عليه السلام) قال: كان علي بن الحسين (عليه السلام) يقول: ما أبالي إذا قلت هذه الكلمات لو اجتمع علي الإنس والجن: بِسْمِ الله وَبِالله وَمِنَ الله وإِلى الله وَفي سَبيلِ الله وَعلى مِلَّةِ رَسولِ الله صَلّى الله عَلَيْهِ وَآلِهِ. اللّهُمَّ إلَيْكَ أسْلَمْتُ نَفْسي وَإلَيْكَ وَجَّهْتُ وَجْهي وَإلَيْكَ ألْجأتُ ظَهْري وَإلَيْكَ فَوَّضْتُ أمْري، اللّهُمَّ احْفَظْني بِحِفْظِ الايمانِ مِنْ بَيْنِ يَدَيَّ وَمِنْ خَلْفِي وَعَنْ يَميني وَعَنْ شِمالي وَمِنْ فَوْقي وَمِنْ تَحْتي وما قِبَلي وَادْفَعْ عَنّي بِحَوْلِكَ وَقُوَّتِكَ فَإنَّهُ لا حَوْلَ وَلا قوَّةَ إِلاّ بِكَ.\nالسابع: يدعى لدفع الكربة والخوف من السلطان بدعاء أهل البيت (عليهم السلام): يا كائِنا قَبْلَ كُلِّ شَيٍ وَيا مُكَوّنَ كُلِّ شَيٍ وَيا باقياً بَعْدَ كُلِّ شيٍ صَلِّ عَلى مُحَمَّدٍ وَآلِ مُحَمَّدٍ وَافْعَلْ بِي كَذا وَكَذا.\nالثامن: عن محمد التقي (عليه السلام) قال: للفرج يواظب على هذا الدعاء: يا مَنْ يَكْفي مِنْ كُلِّ شَيٍ وَلا يُكْفى مِنْهُ شَيٌ إكْفِني ما أهَمَّني.\nالتاسع: عن زين العابدين (عليه السلام) أنه كان يقول لابنه: يا بني من أصابه منكم مصيبة، أو نزلت به نازلة فليتوضأ، وليسبغ الوضوء، ثم يصلي ركعتين أو أربع ركعات، ثم يقول في آخرهنّ: يا مَوْضِعَ كُلِّ شَكْوى وَيا سامِعَ كُلِّ نَجْوى وَيا شاهِدَ كُلّ مَلا وَيا عالِمَ كُلِّ خَفيَّةٍ وَيا دافِعَ ما يَشاءُ مِنْ بَليّةٍ، يا خَليلَ إبْراهيمَ يا نَجيّ موسى يا مُصطفيَ مُحَمَّدٍ صَلّى الله عَلَيهِ وَآلِهِ أدْعوكَ دُعاءَ مَنْ اشْتَدَّتْ فاقَتُهُ وَقَلَّتْ حيلَتُهُ وَضَعُفَتْ قوَّتُهُ دُعاءَ الغَريبِ الغَريقِ المُضْطَرُّ الَّذي لا يَجِدُ لِكَشْفِ ما هو فيهِ إِلاّ أنْتَ يا أرْحَمَ الرّاحمينَ. فإنّه لا يدعو به أحد إِلاّ كشف الله عنه إن شاء الله تعالى.\nالعاشر: عن الصادق (عليه السلام) لرفع الهم والحزن، تغتسل فتصلّي ركعتين وتقول: يا فارِجَ الهَمِّ وَيا كاشِفَ الغَمِّ يا رَحْمنَ الدُّنيا وَالآخِرَةِ وَرَحيمَهُما فَرِّجْ هَمّي وَاكْشِفْ غَمّي يا الله الواحِدُ الاحَدُ الصَمَدُ الَّذي لَمْ يَلِدُ وَلَمْ يولَدْ ولَمْ يَكُنْ لَهُ كفوا أحَدْ إعْصِمْني وَطَهِّرْني وَإذْهِبْ بِبَليَّتي. واقرأ اَّية الكرسي والمعوذتين.\nالحادي عشر: روي أنك تقول لرفع الهم في السجود مائة مرة: يا حَيُّ يا قَيومُ يا لا إلهَ إِلاّ أنْتَ بِرَحْمَتِكَ أسْتَغيثُ فَاكْفِني ما أهَمَّني ولا تَكِلْني إِلى نَفْسي.\nالثاني عشر: عن موسى بن جعفر (عليه السلام) أنه قال لسماعة إذا كانت لك يا سماعة إلى الله حاجة فقل: اللّهُمَّ إِنِّي أَسْأَلُكَ بِحَقِّ مُحَمَّدٍ وَعَليّ فَإنَّ لَهُما عِنْدَكَ شَأنا مِنَ الشَأنِ وَقَدْراً مِنَ القَدْرِ، فَبِحَقِّ ذلكَ الشَأنِ وَبِحَقِّ ذلكَ القَدْرِ أنْ تُصَلّي عَلى مُحَمَّدٍ وَآلِ مُحَمَّدٍ وَأنْ تَفْعَلَ كَذا وَكَذا.\nفإنه إذا كان يوم القيامة، لم يبق ملك مقرب ولا نبي مرسل ولا مؤمن ممتحن إِلاّ وهو يحتاج إلى محمد وعلي صلوات الله عليهما وآلهما، في ذلك اليوم.\nأقول: وأنا الفقير روى ابن أبي الحديد عن أمير المؤمنين (عليه السلام) قال: سألت ذات يوم رسول الله (صلّى الله عليه وآله) أن يدعو لي بالمغفرة، فقال: سأدعو، ثم قام فصلى، فرفع يده للدعاء، فتسمعت إليه فسمعته يقول: اللّهُمَّ بِحَقِّ عَليّ عِنْدَكَ اغْفِرْ لِعَليّ، فقلت يا رسول الله: ما هذا الدعاء؟ قال: وهل أجد من هو أحب إلى الله منه لاستشفع به إلى اللّه.\nأقول: أوردنا بعض ما يناسب هذا الفصل من الدعاء في الباب الأول عند ذكر دعوات سجدة الشكر." },
      { "id": 6908, "title": "في أدعية العلل والأمراض", "content": "الأول: عن الصادق (عليه السلام) قال: تقول للاوجاع: بِسْمِ الله وَبِالله كَمْ مِنْ نِعْمَةٍ لله في عِرْقٍ ساكِنٍ وَغَيْرِ ساكِنٍ عَلى عَبْدٍ شاكِرٍ وَغَيْرَ شاكِرٍ، وتأخذ لحيتك بيدك اليمنى بعد صلاة مفروضة وتقول ثلاث مرات: اللّهُمَّ فَرِّجْ عَنّي كُرْبَتي وَعَجِّلْ عافيَتي وَاكْشِفْ ضُرّي، واحرص أن يكون ذلك مع دموع وبكاء.\nالثاني: عن الصادق (عليه السلام) قال: ضع يدك على موضع الألم فقل: بِسْمِ الله وَبِالله مُحَمَّدٌ رَسولُ الله صَلّى الله عَلَيْهِ وَآلِهِ وَلا حَوْلَ وَلا قوَّةَ إِلاّ بِالله، اللّهُمَّ إمْسَحْ عَنّي ما أجِدُ، وتمسح بيدك اليمنى موضع الوجع ثلاث مرات.\nالثالث: عن الباقر (عليه السلام) قال: مرض علي (عليه السلام) فأتاه رسول الله (صلى الله عليه وآله)، فقال له: قل: اللّهُمَّ إِنِّي أَسْأَلُكَ تَعْجيلَ عافيتِكَ وَصَبْراً عَلى بَليّتِكَ وَخُروجا إِلى رَحْمَتِكَ.\nالرابع: عن الصادق (عليه السلام) قال: تضع يدك على موضع الوجع، وتقول ثلاث مرات: اللّهُمَّ إِنِّي أَسْأَلُكَ بِحَقِّ القُرآنِ العَظيمِ الَّذي نَزَلَ بِهِ الرّوحُ الامينُ وَهوَ عِنْدَكَ في أمِّ الكِتابِ عَلّيٌ حَكيمٌ أنْ تَشْفيني بِشِفائِكَ وَتُداويني بِدَوائِكَ وَتُعافيني مِنْ بَلائِكَ وَتُصَلّيَ عَلى مُحَمَّدٍ وَآلِ مُحَمَّدٍ عَلَيْهِمْ السَّلامُ.\nالخامس: عن أبي حمزة قال: عرض لي وجع في ركبتي، فشكوت ذلك إلى الباقر (عليه السلام) فقال: إذا أنت صلّيت فقل: يا أجْوَدَ مَنْ أعْطى وَيا أرْحَمَ مَنْ إسْتُرْحِمَ ارْحَمْ ضُعْفي وَقِلَّةَ حيلَتي، إعْفِني مِنْ وَجَعي. قال ففعلته، وعوفيت.\nأقول: قد أوردنا في الباب الثالث ص ١٠٧١ دعوات يدعى بها للعلل والاسقام." },
      { "id": 6909, "title": "بعض الاحراز والعوذ", "content": "الأول: روي أنّه شكا رجل إلى الصادق (عليه السلام) الوحشة. فقال (عليه السلام): ألا أخبركم بشي إذا قلتموه، لم تستوحشوا بليل أو نهار: بِسْمِ الله وَبِالله وَتَوَكَّلْتُ عَلى الله إنَّهُ مَنْ يَتَوَكَّلْ عَلى الله فَهوَ حَسْبُهُ إنَّ الله بالِغُ أمْرِهِ قَدْ جَعَلَ الله لِكُلِّ شَيٍ قَدْراً، اللّهُمَّ اجْعَلْني في كَنَفِكَ وَفي جِوارِكَ وَاجْعَلْني في أمانِكَ وَفي مَنْعِكَ. وروي أن رجلاً قالها ثلاثين سنة وتركها ليلة فلسعته عقرب.\nالثاني: روي أنّه من بات في دار أو غرفة وحده، فليقرأ آية الكرسي وليقل: اللّهُمَّ آنِسْ وَحْشَتي وَآمِنْ رَوْعَتي وَأعِنّي عَلى وَحْدَتي.\nالثالث: روي أنّه رقى النبي (صلّى الله عليه وآله) حسناً وحسيناً (عليهما السلام) بهذه الكلمات: أعيذُكُما بِكَلِماتِ الله التّامَةِ وَأسْمائِهِ الحُسْنى كُلِّها عامَةً مِن شَرِّ السامَّةِ وَالهامَّةِ وَمِنْ شَرِّ كُلِّ عَينٍ لامّةٍ وَمِنْ شَرِّ حاسِدٍ إذا حَسَدَ. ثم قال (عليه السلام) هكذا كان يعوذ إبراهيم إسماعيل وإسحاق.\nالرابع: روي أنّ رسول الله (صلّى الله عليه وآله) كان في بعض مغازيه، إذا شكوا إليه البراغيث أنها تؤذيهم، قال إذا أخذ أحدكم مضجعه، فليقل: أيُّها الاسوَدُ الوثّابُ الَّذي لا يُبالي غَلْقا وَلا بابا عَزَمْتُ عَلَيْكَ بِأُمِّ الكِتابِ أنْ لا تُؤذيني وَأصْحابي إِلى أنْ يَذْهَبُ اللَّيْلُ وَيَجيَ الصُّبْحُ بِما جاءَ.\nالخامس: روي أن أمير المؤمنين (عليه السلام) قال: إذا رأيت السَّبع فقل: أعوذُ بِرَبِّ دانيالَ وَالجُبِّ مِنْ كُلِّ أسَدٍ مُسْتأسِدٍ.\nوعن الصادق (عليه السلام) أنك إذا لقيت سبعا، فاقرأ في وجهه اَّية الكرسي، وقل له: عَزَمْتُ عَلَيْكَ بِعَزيمَةِ الله وعَزيمَةِ مُحَمَّدٍ صَلّى الله عَلَيْهِ وَآلِهِ وَعَزيمَةِ سُلَيمانَ بِنِ داودَ وَعَزيمَةِ أميرِ المؤمِنينَ عَليِّ بِنْ أبي طالِبٍ عَلَيْهِ السَّلامِ وَالأَئِمَّةِ الطّاهرينَ عَلَيْهِمْ السَّلامُ مِنْ بَعْدِهِ، فإنه سينصرف عنك إن شاء الله تعالى.\nالسادس: عن رسول الله (صلّى الله عليه وآله) أنه قال لأمير المؤمنين (عليه السلام)، إذا وقعت في ورطة أو بليّة فقل: بِسْمِ الله الرَّحْمنِ الرّحيمِ وَلا حَوْلَ وَلا قوَّةَ إِلاّ بِالله العَليّ العظيمِ، فان الله عزَّ وجلَّ يصرف عنك ما يشاء من أنواع البلاء" },
      { "id": 6910, "title": "دعوات موجزات لجميع حوائج الدنيا والآخرة", "content": "ويذكر منها هنا ثلاثون دعاءً:\nالأول: عن الصادق (عليه السلام) قال: اللّهُمَّ اجْعَلْني أخْشاكَ كأني أراكَ وَأسْعِدْني بِتَقْواكَ، وَلا تُشْقِني بِنَشْطي لِمَعاصيكَ وَخِرْ لي في قَضائِكَ وَبارِكْ لي في قَدَرِكَ حَتّى لا أحُبَّ تأخيرَ ما عَجّلْتَ وَلا تَعْجيلَ ما أخّرْتَ، واجْعَلْ غِناي في نَفْسي وَمَتِعْني في سَمْعي وَبَصَري وَاجْعَلْهُما الوارِثَيْنِ مِنّي، وَانْصِرْني عَلى مَنْ ظَلَمَني وَأرِني فيهِ قُدْرَتَكَ يا رَبِّ وَأقِرَّ بِفَضْلِكَ عَيْني.\nالثاني: وعنه (عليه السلام) أيضاً قال: قل: اللّهُمَّ أعِنّي عَلى هَوْلِ يَوْمِ القيامَةِ، وَأخْرِجْني مِنَ الدُّنْيا سالِما، وَزَوِّجني مِنَ الحورِ العينِ، وَاكْفِني مؤُونَتي وَمؤُونَةَ عيالي وَمؤُونَةَ النّاسِ، وَأدْخِلْني بِرَحْمَتِكَ في عِبادِكَ الصالِحينَ.\nالثالث: هذا الدعاء يصرف عن الذنوب وهو جامع لطالب الدنيا والآخرة: بِسْمِ الله الرَّحْمنِ الرّحيمِ، يا مَنْ أظْهَرَ الجَميلَ وَسَتَرَ القَبيحَ وَلَمْ يَهْتِكِ السِتْرَ عَنّي يا كَريمَ العَفْوِ يا حَسَنَ التَّجاوِزِ يا واسِعَ المَغْفِرَةِ وَيا باسِطَ اليَدَيْنِ بالرَّحْمَةِ يا صاحِبَ كُلِّ نَجْوى يا مُنْتَهى كُلِّ شَكْوى يا كَريمَ الصَّفْحِ يا عَظيمَ المَنِّ يا مُبْتَدِيِ كُلِّ نِعْمَةٍ قَبْلَ إسْتِحْقاقِها، يا رَبّاهُ يا سَيّداهُ يا مَولياهُ يا غايَتاهُ يا غِياثاهُ صَلِّ عَلى مُحَمَّدٍ وَآلِ مُحَمَّدٍ، وَأَسْأَلُكَ أنْ لا تَجْعَلْني في النّارِ.\nالرابع: روي عن الصادق صلوات الله عليه أنّه دعا بهذا الدعاء: أنْتَ ثِقَتي في كُلِّ كُرْبَةٍ وأنْتَ رَجائي في كُلِّ شِدَّةٍ وَأنْتَ لي في كُلِّ أمْرٍ نَزَلَ بي ثقة وَعِدَّةٌ، كَمْ مِنْ كَرْبٍ يَضْعُفُ عَنْهُ الفؤادُ وتَقِلُّ فيهِ الحيلَةُ وَيَخْذُلُ عَنْهُ القَريبُ وَالبَعيدُ وَيَشْمَتُ بِهِ العَدُوُ وَتُعْييني فيهِ الامورُ أنْزَلْتُهُ بِكَ وشَكَوْتُهُ إلَيْكَ وَاعيا فيهِ عَمّنْ سِواكَ فَفَرَّجْتَهُ وَكَشَفْتَهُ وَكَفَيْتَنيهِ، فَأنْتَ وَليُّ كُلِّ نِعْمَةٍ وَصاحِبُ كُلِّ حاجَةٍ وَمُنْتَهى كُلِّ رَغْبَةٍ فَلَكَ الحَمْدُ كَثِيراً وَلَكَ المَنُّ فاضِلاً.\nأقول: هذا الدعاء هو دعاء رسول الله (صلّى الله عليه وآله) في يوم بدر، ويوم الأحزاب، وهو أيضاً دعاء دعا به سيد الشهداء صلوات الله عليه يوم عاشوراء بكربلا. ويروى عنه (عليه السلام) سوى هذا الدعاء دعاءان اخران أيضاً دعا بهما في ذلك اليوم، أحدهما ما علّمه الإمام زين العابدين (عليه السلام) إذ ضمّه إلى صدره والدماء تفور من جسده الشريف، للحاجة، والمهمّة، والحزن والبلاء الشديد والأمر العظيم المستصعب: بِحَقِّ يسَّ وَالقُرآنِ الَعَظيمِ يا مَنْ يَقْدِرُ عَلى حَوائِجِ السّائِلينَ يا مَنْ يَعْلَمُ ما في الضَّميرِ يا مُنَفِّسا عَنْ المَكْروبينَ يا مُفَرَجاً عَنْ المَغْمومينَ، يا راحِمَ الشَيْخِ الكَبيرِ يا رازِقَ الطِفْلِ الصَغيرِ يا مَنْ لا يَحْتاجُ إِلى التَّفْسيرِ صَلِّ عَلى مُحَمَّدٍ وَآلِ مُحَمَّدٍ وَإفْعَلْ بي كَذا وَكَذا.\nالخامس: عن الصادق (عليه السلام) أنّه رفع يده إلى السماء وقال: رَبِّ لا تَكِلْني إِلى نَفْسي طُرْفَةَ عَيْنٍ أبَداً لا أقَلَّ مِنْ ذلكَ وَلا أكْثَرَ.\nالسادس: وعنه أيضاً أنّه كان يقول: إرْحَمْني مَمّا لا طاقَةَ لي بِهِ وَلا صَبْرَ لي عَلَيْهِ.\nالسابع: عن الصادق (عليه السلام) قال: قل: اللّهُمَّ إِنِّي أَسْأَلُكَ بِجَلالِكَ وَجَمالِكَ وَكَرَمِكَ أنْ تَفْعَلَ بي كَذا وَكَذا.\nالثامن: عن فضل بن يونس قال: قال لي الكاظم (عليه السلام) أكثر من قول: اللّهُمَّ لا تَجْعَلْني مِنَ المُعارينَ وَلا تُخْرِجْني مِنَ التَقْصيرِ. والمعنى اللهُمَّ لا تجعلني ممن كان الايمان معاراً عندهم، غير ثابت في قلوبهم أوْ المعنى لا تجعلني ممن وكلته إلى نفسه فكان كالفرس يلقى حبله على عاتقه ليرعى بنفسه، فيصنع ما يشاء ويذهب حيثما يريد، ومعنى لا تخرجني من التقصير لا تجعلني بحيث أرى نفسي مقصّرة بل اجعلني ما دمت أعد نفسي مقصّرة في خدمتك.\nالتاسع: عن الباقر (عليه السلام) قال لقد عفر الله عزَّ وجلَّ لرجل من أهل البادية بكلمتين دعا بهما قال: اللّهُمَّ إنْ تُعَذِّبْني فَأهْلٌ لِذلِكَ أنا وَإنْ تَغْفِرْ لي فأهْلٌ لِذلك أنْتَ.\nالعاشر: عن داود الرّقي قال إنّي سمعت الصادق (عليه السلام) أكثر ما يلح به في الدعاء، على الله بحق الخمسة، يعني رسول الله وأمير المؤمنين وفاطمة والحسن والحسين صلوات الله عليهم.\nالحادي عشر: عن يزيد الصائغ قال: قلت للصادق (عليه السلام): أدع الله لنا فقال: اللّهُمَّ إرْزِقْهُمْ صِدْقَ الحَديثِ وَأداءِ الامانَةِ وَالُمحافَظَةَ عَلى الصلواتِ، اللّهُمَّ إنَّهُمْ أحَقُّ خَلْقِكَ أنْ تَفْعَلَهُ بِهِمْ، اللّهُمَّ افْعَلْهُ بِهِمْ.\nالثاني عشر: أدع بهذا الدعاء الذي كان يدعو به أمير المؤمنين (عليه السلام): اللّهُمَّ مُنَّ عَليَّ بِالتَّوَكُلِ عَلَيْكَ وَالتَّفْويضِ إلَيْكَ وَالرِّضا بِقَدْرِكَ والتَّسْليمِ لامْرِكَ حَتّى لا أحِبَّ تَعْجيلَ ما أخَّرْتَ وَلا تَأخيرَ ما عَجَّلْتَ يا رَبَّ العالَمينَ.\nالثالث عشر: روي أنه أتى جبرائيل إلى النبي (صلّى الله عليه وآله) فقال: إنّ ربّك يقول لك: إذا أردت أن تعبدني يوما وليلة حقَّ عبادتي فارفع يديك إليّ وقل: اللّهُمَّ لَكَ الحَمْدُ حَمْداً خالِداً مَعَ خُلُودِكَ، وَلَكَ الحَمْدُ حَمْداً لامُنْتَهى لَهُ دونَ عِلْمِك، وَلَكَ الحَمْدُ حَمْداً لا أمَدَ لَهُ دونَ مَشيّتِكَ، وَلَكَ الحَمْدُ حَمْداً لا جَزاءَ لِقائِلِهِ بِرِضاكَ اللّهُمَّ لَكَ الحَمْدُ كُلُّهُ وَلَكَ المَنُّ كُلُّهُ وَلَكَ الفَخْرُ كُلُّهُ وَلَكَ البَهاءُ كُلُّهُ وَلَكَ النُّورُ كُلُّهُ وَلَكَ العِزَّةُ كُلِّها وَلَكَ الجَبَروتُ كُلِّها وَلَكَ العَظَمَةُ كُلِّها ولَكَ الدُّنيا كُلِّها وَلَكَ الاخِرَةُ كُلِّها وَلَكَ اللَّيْلُ وَالنَّهارُ كُلُّهُ وَلَكَ الخَلْقُ كُلُّهُ وَبيَدِكَ الخَيْرُ كُلُّهُ وَإلَيْكَ يَرْجِعُ الأمْرُ كُلُّهُ عَلانيتُهُ وَسِرُّهُ، اللّهُمَّ لَكَ الحَمْدُ حَمْداً أبَداً أنْتَ حَسَنُ البَلاِء جَليلُ الثَّناءِ سابِغُ النَعَماءِ عَدْلُ القَضاء جَزيلُ العَطاءِ حَسَنُ آلالاءِ إلهٌ في الارضِ وَآلهٌ في السَّماء؛ اللّهُمَّ لَكَ الحَمْدُ في السَّبْعِ الشِّدادِ وَلَكَ الحَمْدُ في الارْضِ المِهادِ وَلَكَ الحَمْدُ طاقَةَ العِبادِ وَلَكَ الحَمْدُ سِعَةَ البِلادِ وَلَكَ الحَمْدُ في الجِبالِ الاوْتادِ وَلَكَ الحَمْدُ في اللَّيْلِ إذا يَغْشى وَلَكَ الحَمْدُ في النَّهارِ إذا تَجَلّى وَلَكَ الحَمْدُ في الاخِرَةِ والأولى وَلَكَ الحَمْدُ في المَثاني وَالقُرآنِ العَظيمِ، وَسُبْحانَ الله وَبِحَمْدِهِ وَالارْضُ جَميعاً قَبْضَتُهُ يَوْمَ القيامَةِ وَالسَّماواتِ مَطْوياتٌ بِيَمينِهِ سُبْحانَهُ وَتَعالى عَمّا يُشْرِكونَ سُبْحانَ الله وَبِحَمْدِهِ كُلُّ شَيٍ هالِكٌ إِلاّ وَجْهَهُ سُبْحانَكَ رَبُّنا وَتَعالَيْتَ وَتَبارَكْتَ وَتَقَدَّسْتَ. خَلَقْتَ كُلَّ شَيٍ بِقُدْرَتِكَ وَقَهَرْتَ كُلَّ شَيٍ بَعِزَّتِكَ وَعَلَوْتَ فَوقَ كُلَّ شَيٍ بِارْتِفاعِكَ وَغَلَبْتَ كُلَّ شَيٍ بِقُوَتِكَ وَابْتَدَعْتَ كُلَّ شَيٍ بِحِكْمَتِكَ وَعِلْمِكَ وَبَعَثْتَ الرُّسُلَ بِكُتُبِكَ وَهَدَيْتَ الصّالِحينَ بِإذْنِكَ وَأيَدْتَ المؤمِنينَ بِنَصْرِكَ وَقَهَرْتَ الخَلْقَ بِسُلْطانِكَ، لا إلهَ إِلاّ أنْتَ وَحْدَكَ لا شَريكَ لَكَ لا نَعْبُدُ غَيْرَكَ وَلا نَسْأَلُ إِلاّ إيّاكَ وَلا نَرْغَبُ إِلاّ إلَيْكَ، أنْتَ مَوْضِعُ شَكْوانا وَمُنْتَهى رَغْبَتِنا وَإلهَنا وَمَليكُنا.\nالرابع عشر: روي أنّه أتى رجل أمير المؤمنين (عليه السلام) فشكا الابطاء عليه في جواب دعائه، فقال له أين أنت عن الدعاء السريع الإجابة، فقال له الرجل: ما هو؟ قال: قل: اللّهُمَّ إِنِّي أسألُكَ بِاسْمِكَ العَظيمِ الاعْظَمِ الاجَلِّ الاكْرَمِ الَمخْزونِ المَكْنونِ النورِ الحَقِّ البُرْهانِ المُبينِ الَّذي هوَ نورٌ مع نورٍ وَنورٌ من نورٍ وَنورٌ في نورٍ ونورٌ عَلى كلِّ نورٍ وَنورٌ فَوْقَ كُلِّ ونورٌ تُضيُ بِهِ كُلَّ ظُلْمَةٍ وَتُكْسَرُ بِهِ كُلَّ شِدَّةٍ وَكُلَّ شَيْطانٍ مَريدٍ وكُلَّ جَبارٍ عَنيدٍ لا تَقَرُّ بِهِ أرْضٌ وَلا تَقُوُم بِهِ سَّماء وَيأمَنُ بِهِ كُلَّ خائِفٍ وَيَبْطُلُ بِهِ سِحْرُ كُلَّ ساحِرٍ وبَغْيُ كُلَّ باغٍ وَحَسَدُ كُلَّ حاسِدٍ وَيَتَصَدَّعُ لِعَظَمَتِهِ البَرُّ وَالبَحْرُ وَيَسْتَقِلُّ بِهِ الفُلْكُ حينَ يَتَكَلَّمُ بِهِ المَلَكُ فَلا يَكونُ لِلمَوْجِ عَلَيْهِ سَبيلٌ وَهوَ اسْمُكَ الاعْظَمُ الاعْظَمُ الاَجَلُّ الاَجَلُّ النُّورُ الاكْبَرُ الَّذي سَمَّيْتَ بِهِ نَفْسَكَ وَاسْتَوَيْتَ بِهِ عَلى عَرْشِكَ، وَأتَوَجَّهُ إلَيْكَ بِمُحَمَّدٍ وَأهْلِ بَيْتِهِ وَأَسْأَلُكَ بِكَ وَبِهِمْ أنْ تُصَلّيَ عَلى مُحَمَّدٍ وآلِ مُحَمَّدٍ وَأنْ تَفْعَلْ بي كَذا وَكَذا.\nالخامس عشر: عن عمرو بن أبي المقدام قال أملى الصادق (عليه السلام) عليّ هذا الدعاء وهو جامع للدنيا والآخرة.\nتقول بعد حمد الله والثناء عليه عزَّ وجلَّ: اللّهُمَّ أنْتَ الله لا إلهَ إِلاّ أنْتَ الحَليمُ الكَريمُ، وَأنْتَ الله لا إلهَ إِلاّ أنْتَ العَزيزُ الحَكيمُ، وَأنْتَ الله لا إلهَ إِلاّ أنْتَ الواحِدُ القَهّارُ، وَأنْتَ الله لا إلهَ إِلاّ أنْتَ المَلِكُ الجَبّارُ، وَأنْتَ الله لا إلهَ إِلاّ أنْتَ الرَّحيمُ الغَفّارُ، وَأنْتَ الله لا إلهَ إِلاّ أنْتَ الشَديدُ المِحالُ، وَأنْتَ الله لا إلهَ إِلاّ أنْتَ الكَبيرُ المُتَعالُ، وَأنْتَ الله لا إلهَ إِلاّ أنْتَ السَّميعُ البَصيرُ، وَأنْتَ الله لا إلهَ إِلاّ أنْتَ المَنيعُ القَديرُ، وَأنْتَ الله لا إلهَ إِلاّ أنْتَ الغَفورُ الشَّكورُ، وَأنْتَ الله لا إلهَ إِلاّ أنْتَ الحَميدُ الَمجيدُ، وَأنْتَ الله لا إلهَ إِلاّ أنْتَ الغَفورُ الوَدودُ، وَأنْتَ الله لا إلهَ إِلاّ أنْتَ الحَنّانُ المَنّانُ، وَأنْتَ الله لا إلهَ إِلاّ أنْتَ الحَليمُ الدَيّانُ، وَأنْتَ الله لا إلهَ إِلاّ أنْتَ الجَوادُ الماجِدُ، وَأنْتَ الله لا إلهَ إِلاّ أنْتَ الواحِدُ الاحَدُ، وَأنْتَ الله لا إلهَ إِلاّ أنْتَ الغائِبُ الشاهِدُ، وَأنْتَ الله لا إلهَ إِلاّ أنْتَ الظّاهِرُ الباطِنُ، وَأنْتَ الله لا إلهَ إِلاّ أنْتَ بِكُلِّ شَيٍ عَليمٌ.\nتَمَّ نورُكَ فَهَدَيْتَ وَبَسَطْتَ يَدَكَ فَأعْطَيْتَ، رَبَّنا وَجْهُكَ أكْرَمُ الوجوهِ وجِهَتُكَ خَيْرُ الجِّهاتِ وَعَطِيَّتُكَ أفْضَلُ العَطايا وَأهْنَؤُها تُطاعُ رَبَّنا فَتَشْكُرُ وَتُعْصى رَبَّنا فَتَغْفِرُ لِمَنْ شِئْتَ، تُجيبُ المُضْطَرّينَ وَتَكْشِفُ السُّوءَ وَتَقْبَلُ التَوْبَةَ وَتَعْفو عَنْ الذُّنوبِ لا تُجارى أياديكَ وَلا تُحْصى نِعْمَتُكَ وَلا يَبْلِغُ مِدْحَتَكَ قَوْلُ قائِلٍ. اللّهُمَّ صَلِّ عَلى مُحَمَّدٍ وَآلِ مُحَمَّدٍ وَعَجِّلْ فَرَجَهُمْ وَرَوْحَهُمْ وَراحَتَهُمْ وَسُرورَهُمْ وَارْزُقْني طَعْمَ فَرَجِهُمْ وَإهْلِكْ أعْدائَهُمْ مِنَ الجِنِّ وَالانْسِ، وَآتِنا في الدُّنيا حَسَنَةً وفي الآخِرَةِ حَسَنَةً وَقِنا عَذابَ النّارِ وَاجْعَلْنا مِنَ الَّذينَ لا خَوفٌ عَلَيْهِمْ وَلا هُمْ يَحْزَنونَ وَاجْعَلْني مِنَ الَّذينَ صَبَروا وَعَلى رَبِّهِمْ يَتَوَكَّلونَ وَثَبِّتْني بِالقَوْلِ الثابِتِ في الحَياةِ الدُّنيا وَفي الآخِرَةِ وَبارِكْ لي في الَمحْيا وَالمَماتِ وَالموقِفِ وَالنُشورِ وَالحِسابِ وَالميزانِ وَأهْوالِ يَوْمِ القيامَةِ وَسَلِّمْني عَلى الصِّراطِ وأجْزِني عَلَيْهِ وَارْزُقْني عِلْما نافِعا وَيَقينا صادِقا أوْ تُقىً وَبِرَّا وَوَرَعا وَخَوْفا مِنْكَ وَفَرَقا يَبْلّغُني مِنْكَ زُلْفى وَلا تُباعِدْني عَنْكَ وَأحْبِبْني وَلا تُبْغِضْني وَتَوَلَّني وَلا تَخْذُلْني وَأعْطِني مِنْ جَميعِ خَيْرِ الدُّنيا والآخِرَةِ ما عِلِمْتُ مِنْهُ وَما لَمْ أعْلَمْ وَأجِرْني مِنَ السوءِ كُلِّهِ بِحَذافيرِهِ ما عَلِمْتُ مِنْهُ وَمالَمْ أعْلَمُ.\nالسادس عشر: عن معاوية بن عمّار، قال: قلت للصادق (عليه السلام) ألا تخصني بدعاء؟ قال: بلى، قل: يا واحِدُ يا ماجِدُ يا أحَدُ يا صَمَدُ يا مَنْ لَمْ يَلِدْ وَلَمْ يولَدْ وَلَمْ يَكُنْ لَهُ كُفُواً أحَدْ، يا عَزيزُ يا كَريمُ يا حَنّانُ يا سامِعُ لِلدَّعَواتِ يا أجْوَدَ مَنْ سُئِلْ وَيا خَيْرَ مَنْ أعْطى يا الله يا الله يا الله قُلْتَ وَلَقَدْ نادانا نُوٌح فَلَنِعْمَ الُمجيبونَ.\nثم قال (عليه السلام) كان رسول الله (صلّى الله عليه وآله) يقول: نَعَمْ، لَنِعْمَ الُمجيبُ أنْتَ وَنِعْمَ المَدْعو وَنِعْمَ المَسْؤُولُ أَسْأَلُكَ بِنورِ وَجْهِكَ وَأَسْأَلُكَ بِعِزَّتِكَ وَقُدْرَتِكَ وَجَبَروتِكَ وَأَسْأَلُكَ بِمَلَكوتِكَ وَدِرْعِكَ الحَصينَةَ وَبِجَمْعِكَ وأرْكانِكَ كُلِّها وَبِحَقِّ مُحَمَّدٍ وَبِحَقِّ الأَوْصِياء بَعْدَ مُحَمَّدٍ أنْ تُصَلِّيَ عَلى مُحَمَّدٍ وَآلِ مُحَمَّدٍ وَأنْ تَفْعَلْ بي كَذا وَكَذا.\nالسابع عشر: روي أن رجلاً من أهل الكوفة يعرف بأبي جعفر قال للصادق (عليه السلام) علمني دعاء أدعو به فقال: قل:\nيا مَنْ أرْجوهُ لِكُلِّ خَيرْ وَيا مَنْ آمَنُ سَخَطَهُ عِنْدَ كُلِّ عُسْرَةٍ وَيا مَنْ يُعْطي بِالْقَليلَ الكَثيرَ يا مَنْ أعْطى مَنْ سألَهُ تَحَنُّنا مِنْهُ وَرَحْمَةً يا مَنْ أعْطى مَنْ لَمْ يَسْألُهُ وَلَمْ يَعْرِفْهُ صَلِّ عَلى مُحَمَّدٍ وَآلِ مُحَمَّدٍ وَأعْطِني بِمَسْأَلَتِي مِنْ جَميعِ خَيْرِ الدُّنيا وَجَميعِ خَيْرِ الآخِرَةَ فَإنَّهُ غَيْرُ مَنْقوصٍ ما أعْطَيْتَني وَزِدْني مِنْ سِعَةِ فَضْلِكَ يا كَريمُ.\nالثامن عشر: روي أن الباقر (عليه السلام) علّم هذا الدعاء أخاه عبد الله بن علي قال: اللّهُمَّ ارْفَعْ ظَنّي صاعِداً وَلا تُطْمِعْ فِيَّ عَدوّا وَلا حاسِداً وَأحْفَظْنِي قائِما وَقاعِداً وَيَقْظانَ وَراقِداً، اللّهُمَّ إغْفِرْ لي وَارْحَمْني وَاهْدِني سَبيلَكَ الاقْوَمُ وَقِني حَرَّ جَهَنَّمَ وَاحْطِطْ عَنّي المَغْرَمَ وَالمَأثَمَ وَاجْعَلْني مِنْ خيارِ العالَمِ.\nالتاسع عشر: روي أن هذا الدعاء وهو دعاء الالحاح: اللّهُمَّ رَبَّ السَّماواتِ السَبْعِ وَما بَيْنَهُنَّ وَرَبَّ العَرْشِ العَظيمِ وَرَبَّ مُحَمَّدٍ خاتَمَ النَبيينَ، إِنِّي أَسْأَلُكَ بالَّذي تَقُومُ بِهِ السَّماء وَتَقومُ بِهِ الارْضُ وَبِهِ تُفَرِّقُ بَيْنَ الجَمْعِ وَتَجْمَعُ بَيْنَ المُتَفَرِّقِ وَبِهِ تَرْزُقُ الاحْياءَ وَبِهِ أحْصَيْتَ عَدَدَ الرِّمالِ وَوَزْنَ الجِبالِ وَكَيْلَ البُحورِ، ثم تصلي على محمد وآل محمد (صلّى الله عليه وآله) ثم تسأل حاجتك (وألحّ في الطلب).\nالعشرون: عن الثقة الجليل، ابن أبي يعفور قال: كان الصادق (عليه السلام) يدعو بهذا الدعاء: اللّهُمَّ امْلا قَلْبي حُبا لَكَ وَخَشْيَةً مِنْكَ وتَصْديقا وَإيمانا بِكَ وَفَرَقا مِنْكَ وَشَوقا إلَيْكَ يا ذا الجَلالِ وَالاكْرامِ، اللّهُمَّ حَبِّبْ إِلَيَّ لِقاءكَ وَاجْعَلْ في لِقائِكَ خَيْرَ الرَّحْمَةِ وَالبَرَكَةِ وَألْحِقْني بِالصّالِحينَ وَلا تؤخِّرْني مَعَ الاشْرارِ وَألْحِقْني بِصالِحِ مَنْ مَضى واجْعَلْني مَعْ صالِحِ مَنْ بَقى وَخُذْ بي سَبيلَ الصّالِحينَ وَأعِنّي عَلى نَفْسي بِما تُعينُ بِهِ الصّالِحينَ عَلى أنْفُسِهُمْ وَلا تَرُدَّني في سوءٍ إسْتَنْقَذْتَني مِنْهُ يا ربَّ العالَمينَ أَسْأَلُكَ إيمانا لا أجَلَ لَهُ دونَ لِقائِكَ تُحْييني وَتُميتُني عَلَيْهِ وَتَبْعَثُني عَلَيْهِ إذا بَعَثْتَني وَأبْرِئ قَلْبي مِنَ الرِّياءِ وَالسُّمْعَةِ وَالشَّكِ في دينِكَ، اللّهُمَّ أعْطِني نَصْراً في دينِكَ وَقوَّةً في عِبادَتِكَ وَفَهْما في خَلْقِكَ وَكِفْلَينِ مِنْ رَحْمَتِكَ وَبَيّضْ وَجْهي بِنورِكَ وَاجْعَلْ رَغْبَتي فيما عِنْدَكَ وَتَوَفَّني في سَبيلِكَ عَلى مِلَّتِكَ وَمِلَّةَ رَسولِكَ، اللّهُمَّ إِنِّي أعوذُ بِكَ مِنَ الكَسَلِ وَالهَرَمِ والجُبْنِ وَالبُخْلِ وَالغَفْلَةِ وَالقَسْوَةِ وَالفَتْرَةِ وَالمَسْكَنَةِ، وَأعوذُ بِكَ يا رَبِّ مِنْ نَفْسٍ لا تَشْبَعُ وَمِنْ قَلْبٍ لا يَخْشَعُ وَمِنْ دُعاءٍ لا يُسْمَعُ وَمِنْ صَلاةٍ لا تَنْفَعُ، وَأعيذُ بِكَ نَفْسي وَأهْلي وَذُرِّيَتي مِنَ الشَّيْطانِ الرَّجيمِ، اللّهُمَّ إنَّهُ لا يُجيرُني مِنْكَ أحَدٌ وَلا أجِدُ مِنْ دونِكَ مُلْتَحَداً فَلا تَخْذُلْني وَلا تَرُدَّني في هَلَكَةٍ وَلا تَرُدَّني بِعَذابٍ.\nأَسْأَلُكَ الثَّباتَ عَلى دينِكَ وَالتَّصديقَ بِكِتابِكَ وَإتّباعِ رَسولِكَ، اللّهُمَّ اذْكُرْني بِرَحْمَتِكَ وَلا تَذْكُرْني بَخَطيئَتي وَتَقَبَّلْ مِنّي وَزِدْني مِنْ فَضْلِكَ إِنِّي إلَيْكَ راغِبٌ، اللّهُمَّ اجْعَلْ ثَوابَ مَنْطِقي وَثَوابَ مَجْلِسي رِضاكَ عَنّي وإجْعَلْ عَمَلي وَدُعائي خالِصا لَكَ وَاجْعَلْ ثَوابي الجَنَّةَ بِرَحْمَتِكَ وَاجْمَعْ لي جَميعَ ما سَأَلْتُكَ وَزِدْني مِنْ فَضْلِكَ إِنِّي إلَيْكَ راغِبٌ، اللّهُمَّ عادَتْ النُّجومُ وَنامَتِ العُيونُ وَأنت الحَيُّ القَيّومُ، لا يوارى مِنْكَ لَيْلٌ ساجٍ وَلا سَّماء ذاتُ أبْراجٍ وَلا أرْضٌ ذاتُ مِهادٍ وَلا بَحْرٌ لُجيُّ وَلا ظُلُماتٌ بَعْضُها فَوْقَ بَعْضٍ، تُدْلِجُ الرَّحْمَةَ عَلى مَنْ تَشاءُ مِنْ خَلْقِكَ تَعْلَمُ خائِنَةَ الاعْيُنِ وَما تُخْفي الصدورُ، أشْهَدُ بِما شَهِدْتَ بِهِ عَلى نَفْسِكَ وشَهِدَتْ بِهِ مَلائِكَتُكَ وَأُولو العِلْمِ لا إلهَ إِلاّ أنْتَ العَزيزُ الحَكيمُ وَمَنْ لَمْ يَشْهَدُ عَلى ما أشْهَدْتَ عَلى نَفْسِكَ وَشَهِدَتْ مَلائِكَتُكَ وَأُولو العِلْمِ فَاكْتُبْ شَهادَتي مَكانَ شَهادَتِهِ، اللّهُمَّ أنْتَ الَّسلامُ وَمِنْكَ السَّلامُ أَسْأَلُكَ يا ذا الجَلالِ وَالاكْرامِ أنْ تَفُكَّ رَقَبَتي مِن النّار.\nأقول: روى الشيخ في (المصباح) هذا الدعاء ليدعى به عقيب الركعة الرابعة من نافلة الليل. وروى المجلسي عن الصادق (عليه السلام) قال: أدع بهذا الدعاء في صلاة الوتر.\nالحادي والعشرون: روي أن هذا الدعاء هو دعاء أبي ذر وقد قال فيه جبرائيل (عليه السلام) للنبي (صلّى الله عليه وآله) إنّ هذا الدعاء معروف عند أهل السماء: اللّهُمَّ إِنِّي أَسْأَلُكَ الامْنَ وَالايْمانِ وَالتَّصْديقَ بِنَبيّكَ وَالعافيَةَ مِنْ جَميعِ البَلاءِ وَالشُكْرَ عَلى العافيَةِ وَالغِنى عَنْ شِرارِ النّاسِ.\nالثاني والعشرون: عن أبي حمزة قال: أخذت هذا الدعاء من الباقر (عليه السلام) وكان يسميه الدعاء الجامع بِسْمِ الله الرَّحْمنِ الرَّحيمِ، أشْهَدُ أنْ لا إلهَ إِلاّ الله وَحَدَهُ لا شَريكَ لَهُ وَأشْهَدُ أنَّ مُحَمَّداً عَبْدُهُ وَرَسولُهُ، آمَنْتُ بِالله وَبِجَميعِ رُسُلِهِ وَبِجَميعِ ما أُنْزِلَ بِهِ عَلى جَميعِ الرُّسُلِ، وَأنَّ وَعْدَ الله حقٌ وَلِقاءهُ حَقٌ وَصَدَقَ الله وَبَلَّغَ المُرْسَلونَ وَالحَمْدُ لله ربِّ العالَمينَ وَسُبْحانَ الله كُلَّما سَبَّحَ الله شَيٌ وَكَما يُحِبُّ الله أنْ يُسَبِّحُ، وَالحَمْدُ لله كُلَّما حَمِدَ الله شَيٌ وَكَما يُحِبُّ الله أنْ يُحْمَدَ وَلا إلهَ إِلاّ الله كُلَّما هَلّلَ الله شَيٌ وَكَما يُحِبُّ الله أنْ يُهَلّلْ، والله أكْبَرُ كُلَّما كَبّرَ الله شَيٌ وَكَما يُحِبُّ الله أنْ يُكَبَّرَ.\nاللّهُمَّ إِنِّي أَسْأَلُكَ مَفاتيحَ الخَيْرِ وَخَواتيمَهُ وَسَوابِغَهُ وفَوائِدَهُ وَبَرَكاتِهُ وَمابَلَغَ عِلْمَهُ عِلْمي وَماقَصُرَ عَنْ إحْصائِهِ حِفْظِي، اللّهُمَّ انْهَجْ لي أسْبابَ مَعْرِفَتِهِ وافْتَحْ لي أبْوابَهُ وَغَشِّني بَرَكاتِ رَحْمَتِكَ وَمُنَّ عَلَيَّ بِعِصْمَةٍ عَنْ الازالَةِ عَنْ دينِكَ وَطَهُرْ قَلْبي مِنَ الشَّكِ وَلا تَشْغِلْ قَلْبي بِدُنيايَ وَعاجِلِ مَعاشي عَنْ آجِلِ ثَوابِ آخِرَتي، وَاشْغِلْ قَلْبي بِحِفْظِ ما لا تَقْبَلْ مِنّي جَهْلَهُ وَذَلِّلْ لِكُلِّ خَيْرٍ لِساني وَطَهِّرْ قَلْبي مِنَ الرِّياءِ وَلا تُجْرِهِ في مَفاصِلي وَاجْعَلْ عَمَلي خالِصا لَكَ، اللّهُمَّ إِنِّي أعوذُ بِكَ مِنَ الشَرِّ وَأنْواعِ الفَواحِشِ كُلِّها ظاهِرِها وَباطِنِها وَغَفَلاتِها وَجَميعِ ما يُريدَني بِهِ الشَّيطانُ الرجيمُ وَما يُريدُني بِهِ السُّلطانُ العَنيدُ مِمّا أحَطْتَ بِعِلْمِهِ وَأنْتَ القادِرُ عَلى صَرْفِهِ عَنّي، اللّهُمَّ إِنِّي أعوذُ بِكَ مِنْ طَوارِقِ الجِنِّ وَالانْسِ وَزَوابِعِهِمْ وَبَوائِقِهِم وَمَكايدِهِمْ وَمَشاهِدِ الفَسَقَةِ مِنَ الجِنِّ وَالانْسِ، وَأنْ أسْتَزِلَّ عَنْ ديني فَتَفْسُدُ عَلَيَّ آخِرَتي، وَأنْ يَكونَ ذلكَ مِنْهُمْ ضَرراً عَلَيَّ في مَعاشي أو يَعْرُضَ بَلاءٌ يُصيبُني مِنْهُمْ وَلا قوَّةَ لي بِهِ وَلا صَبْرَ لي عَلى احْتِمالِهِ، فَلا تَبْتَليني يا ألهي بِمُقاساتِهِ فَيَمْنَعُني ذلكَ عَنْ ذِكْرِكَ وَيَشْغَلُني عَنْ عِبادَتِكَ؛ أنْتَ العاصِمُ المانِعُ الدافِعُ الواقي مِنْ ذلكَ كُلِّهِ. أَسْأَلُكَ اللّهُمَّ الرَّفاهيَةَ في مَعيشَتي ما أبْقَيْتَني مَعيشَةً أقْوى بها عَلى طاعَتِكَ وَأبْلُغُ بِها رِضْوانَكَ وَأصيرُ بِها إِلى دارِ الحَيوانِ غَداً، وَلا تَرْزُقْني رِزْقاً يُطْغيني وَلا تَبْتَلِيَني بِفَقْرٍ أشْقى بِهِ مُضَيَّقا عَلَيَّ، أعْطِني حَظّا وَافراً في آخِرَتي وَمَعاشاً واسِعاً هَنيئاً مَريئاً في دُنْيايَ وَلا تَجْعَلْ الدُّنْيا عَلَيَّ سِجْناً وَلا تَجْعَلْ فِراقَها عَلَيَّ حُزْناً، أجِرْني مِنْ فِتْنَتِها وَاجْعَلْ عَمَلي فيها مَقْبولاً وَسَعْيي فيها مَشْكوراً، اللّهُمَّ وَمَنْ أرادَني بِسوءٍ فَأَرِدْهُ بِمِثْلِهِ وَمَنْ كادَني فيها فَكِدْهُ وَاصْرِفْ عَنّي هَمَّ مَنْ أَدْخَلَ عَلَيَّ هَمَّهُ وَامْكُرْ بِمَنْ مَكَرَ بي فَإنَّكَ خَيْرُ الماكِرينَ وَافْقاء عَنّي عُيونَ الكَفَرَةِ الظَّلَمَةِ الطُّغاةِ الحَسَدَةِ، اللّهُمَّ وَأنْزِلْ عَلَيَّ مِنْكَ السَّكينَةَ وألْبِسْني دِرْعَكَ ألحَصينَةَ وَاحْفِظْني بِسِرِّكَ الواقي وَجَلِّلْني عافيَتَكَ النَّافِعَةَ وَصَدِّقْ قَوْلي وَفِعالي وَبارِكْ لي في وَلَدي وَأَهْلي وَمالي، اللّهُمَّ ما قَدَّمْتُ وَما أَخَّرْتُ وَما أغْفَلْتُ وَما تَعَمَّدْتُ وَما تَوانَيْتُ وَما أعلنت وَما اسْرَرْتُ فَإغْفِرْ لي يا أرْحَمَ الرّاحِمينَ.\nالثالث والعشرون: روي عن محمد بن مسلم أنّ الباقر (عليه السلام) قال: قل: اللّهُمَّ وَسِّعْ عَلَيَّ في رِزْقي وَأُمْدُدْ لي في عُمُري وَاغْفِرْ لي ذَنْبي وَاجْعَلْني مِمَّنْ تَنْتَصِرُ بِهِ لِدِينِكَ وَلا تَسْتَبْدِلْ بي غَيْري.\nالرابع والعشرون: روي أنّ الصادق (عليه السلام) كان يدعو بهذا الدعاء: يا مَنْ يَشْكُرُ اليَسيرَ وَيَعْفو عَنْ الكَثيرَ وَهُوَ الغَفورُ الرَّحيمُ اغْفِرْ لي الذِّنوبَ الَّتي ذَهَبَتْ لَذَّتُها وَبَقيَتْ تَبِعَتُها.\nالخامس والعشرون: وروي أيضاً أنه (عليه السلام) كان يدعو فيقول: يا نُورُ يا قُدُّوسُ يا أوَّلَ الأولينَ وَيا آخِرَ الاخِرينَ يا رَحْمنُ يا رَحيمُ اغْفِرْ ليَ الذُّنوبَ الَّتي تُغَيِّرُ النِّعَمَ وَاغْفِرْ ليَ الذُّنوبَ الَّتي تُحِلُّ النِّقَمَ وَاغْفِرْ ليَ الذُّنُوبَ الَّتي تُنْزِلُ البَلاءِ وَاغْفِرْ لي الذُّنوبَ الَّتي تُديلُ الأعْداءِ وَاغْفِرْ ليَ الذُّنُوبَ الَّتي تُعَجِّلُ الفَناءِ واغْفِرْ ليَ الذُّنوبَ الَّتي تَقْطَعُ الرَّجاءُ وَاغْفِرْ ليَ الذُّنُوبَ الَّتي تُظْلِمُ الهَواءَ وَاغْفِرْ ليَ الذُّنُوبَ الَّتي تَكْشِفُ الغِطاءَ وَاغْفِرْ ليَ الذُّنُوبَ الَّتي تَرُدُّ الدُّعاءَ وَاغْفِرْ لي الذُّنوبَ الَّتي تَرُدُّ غَيْثَ السَّماء.\nالسادس والعشرون: ورد عنه (عليه السلام) أيضاً هذا الدعاء يا عُدَّتي في كُرْبَتي وَيا صاحِبي في شِدَّتي وَيا وليِّيَ في نِعْمَتي وَيا غِياثي في رَغْبَتي.\nوقال (عليه السلام) هذا هو دعاء أمير المؤمنين (عليه السلام): اللّهُمَّ كَتَبْتَ الآثارَ وَعَلِمْتَ الاخْبارَ إطَّلَعْتَ عَلى الاسْرارِ بَيْنَنا وَبَيْنَ القُلوبِ فَالسِّرُّ عِنْدَكَ عَلانيَّةٌ وَالقُلُوبُ إلَيْكَ مُفْضاةٌ وَإنَّما أمْرُكَ لِشَيٍ إذا أَرَدْتَهُ أنْ تَقُولَ لَهُ كُنْ فَيَكونُ؛ فَقُلْ بِرَحْمَتِكَ لِطاعَتِكَ أنْ تَدْخُلَ في كُلِّ عُضْوٍ مِنْ أعْضائي وَلا تُفارِقْني حَتّى ألْقاكَ، وَقُلْ بِرَحْمَتِكَ لِمَعْصِيَتِكَ أنْ تَخْرُجَ مِنْ كُلِّ عُضْوٍ مِنْ أعْضائي فَلا تُقَرِّبَني حَتّى ألْقاكَ، وارْزِقْني مِنَ الدُّنيا وَزَهّدْني فيها وَلا تَزْوِها عَنّي وَرَغْبَتي فيها يا رَحْمنُ.\nالسابع والعشرون: عن علي بن إبراهيم عن أبيه، عن ابن محبوب، عن علا بن رزين، عن عبد الرّحمن بن سيابة، قال: أعطاني الصادق (عليه السلام) هذا الدعاء: الحَمْدُ لله وَليِّ الحَمْدِ وَأهْلِهِ وَمُنْتَهاهُ وَمَحَلِّهِ أخْلَصَ مَنْ وَحَّدَهُ وَاهْتَدى مَنْ عَبَدَهُ وَفازَ مَنْ أطاعَهُ وَآمَنَ مَنْ اعْتَصِمَ بِهِ، اللّهُمَّ يا ذا الجُودِ وَالَمجْدِ وَالثَّناءِ الجَميلِ وَالحَمْدِ.\nأَسْأَلُكَ مَسْأَلَةَ مَنْ خَضَعَ لَكَ بِرَقَبَتِهِ وَرَغَمَ لَكَ أنْفَهُ وَعَفَّرَ لَكَ وَجْهَهُ وَذَلَّلَ لَكَ نَفْسَهُ وَفاضَتْ مِنْ خَوْفِكَ دُمُوعُهُ وتَرَدَّدَتْ عَبْرَتُهُ وَاعْتَرَفَ لَكَ بِذُنُوبِهِ وَفَضَحَتْهُ عِنْدَكَ خَطيئَتُهُ وَشانَتْهُ عِنْدَكَ جَريرَتُهُ، فَضَعُفَتْ عِنْدَ ذلِكَ قُوَّتُهُ وَقَلَّتْ حيلَتُهُ وَانْقَطَعَتْ عَنْهُ أسْبابُ خَدائِعِهِ وَاضْمَحَلَّ عَنْهُ كُلُّ باطِلٍ وَألْجأتْهُ ذُنوبُهُ إِلى ذُلِّ مَقامِهِ بَيْنَ يَدَيْكَ وَخُضُوعِهِ لَدَيْكَ وَابْتهالِهِ إلَيْكَ، أَسْأَلُكَ اللّهُمَّ سُؤالَ مَنْ هوَ بِمَنْزِلَتِهِ أرْغَبُ إلَيْكَ كَرَغْبَتِهِ، وَأتَضَرَّعُ إلَيْكَ كَتَضَرُّعِهِ وَأبْتَهِلُ إلَيْكَ كَأَشَدِّ ابْتِهالِهِ، اللّهُمَّ فَارْحَمْ إسْتِكانَةَ مَنْطِقي وَذُلِّ مَقامي ومَجْلِسي وَخُضوعي إلَيْكَ بِرَقَبَتي أَسْأَلُكَ اللّهُمَّ الهُدى مِنَ الضَّلالَةِ وَالبَصيرَةَ مِنَ العَمى وَالرُّشْدَ مِنَ الغَوايَةِ، وَأَسْأَلُكَ اللّهُمَّ أكْثَرَ الحَمْدِ عِنْدَ الرَّخاءِ وَأجْمَلَ الصَبْرِ عِنْدَ المُصيبَةِ وَأفْضَلَ الشُّكْرِ عِنْدَ مَوْضِعِ الشُّكْرِ وَالتَّسْليمِ عِنْدَ الشُّبِهاتِ، وَأسْأَلُكَ القُوَّةَ في طاعَتِكَ وَالضَّعْفَ عَنْ مَعْصِيَتِكَ وَالهَرّبَ إلَيْكَ مِنْكَ والتَّقَرُّبَ إلَيْكَ رَبِّ لِتَرْضى وَالتَّحرّي لِكُلِّ ما يُرْضِيكَ عَنّي في إسْخاطِ خَلْقِكَ إلِْتماسا لِرِضاكَ؛ رَبِّ مَنْ أرْجُوهُ إنْ لَمْ تَرْحَمُني وَمَنْ يَعُودُ عَلَيَّ إنْ أقْصَيْتَني أوْ مَنْ يَنْفَعُني عَفْوُهُ إنْ عاقَبْتَني أوْ مَنْ آمُلُ عَطاياهُ إنْ حَرَمْتَني أوْ مَنْ يَمْلِكُ كَرامَتي إنْ أهَنْتَني أوْ مَنْ يَضُرُّني هَوانُهُ إنْ أكْرَمْتَني؟ رَبِّ ما أَسْوَأَ فِعْلي وَأَقْبَحَ عَمَلي وَأَقْسى قَلْبي وَأَطْوَلَ أَمَلي وَأَقْصَرَ أجَلي وَأَجْرَأَني عَلى عِصْيانِ مَنْ خَلَقَني! رَبِّ وَما أحْسَنَ بَلائِكَ عِنْدي وَأَظْهَرَ نَعْمائَكَ عَلَيَّ! كَثُرَتْ عَلَيَّ النِّعَمُ فَما أُحْصيها وَقَلَّ مِنّي الشُّكْرَ فيما أَوْلَيْتَنيهِ فَبَطِرْتُ بِالنِعَمِ وَتَعَرَّضْتُ لِلنِقَمِ وَسَهَوْتُ عَنْ الذِّكْرِ وَرَكَبْتُ الجَهْلِ بَعْدَ العِلْمِ وَجُزْتُ مِنَ العَدْلِ إِلى الظُلْمِ وَجاوَزْتُ البِرَّ إِلى الاثْمِ وَصِرْتُ إِلى اللَّهْوِ مِنَ الخَوْفِ وَالحُزْنِ فَما أصْغَرَ حَسَناتي وَأقَلَّها في كَثْرَةِ ذُنوبي وَأَعْظَمَها عَلى قَدْرِ صِغَرِ خَلْقي وَضَعْفِ رُكْني! رَبِّ وَما أَطْوَلَ أَمَلي في قِصَرِ أَجَلي وَأَقْصَرَ أَجَلي في بُعْدُ أمَلي وَما أَقْبَحَ سَريرَتي في عَلانيَّتي! رَبِّ لا حُجَّةَ لي إنْ احْتَجَجْتُ وَلا عُذْرَ لي إنْ اعْتَذَرْتُ وَلا شُكْرَ عِنْدي إنْ ابْتَلَيْتُ وَأَوْلَيْتُ إنْ لَمْ تُعِنّي عَلى شُكْرِ ما أَوْلَيْتَ. رَبِّي ما أخَفَّ ميزاني غَداً إنْ لَمْ تُرَجِّحْهُ وَأَزَلَّ لِساني إنْ لَمْ تُثَبِّتْهُ وَأسْوَدَ وَجْهي إنْ لَمْ تُبَيِّضْهُ! رَبِّي كَيْفَ لي بِذُنوبي الَّتي سَلَفَتْ مِنِّي وَقَدْ هُدَّتْ لَها أرْكاني؟! رَبِّ كَيْفَ أَطْلُبُ شَهَواتِ الدُّنيا وَأَبْكي عَلى خَيْبَتي فيها وَلا أبْكي وَتَشْتَدُّ حَسَراتي عَلى عِصْياني وَتَفْريطي؟! رَبِّي دَعَتْني دَواعي الدُّنيا فَأجِبْتُها سَريعا وَرَكَنْتُ إلَيْها طائِعا وَدَعَتْني دَواعي الآخِرَةِ فَتَثَبَّطْتُ عَنْها وَأَبْطَأتَ في الاجابَةِ وَالمُسارَعَةِ إلَيْها كَما سارَعَتُ إِلى دَواعي الدُّنْيا وَحِطامِها الهامِدِ وَهَشيمِها البائِدِ وَسَرابِها الذّاهِبِ.\nرَبِّ خَوَّفْتَنِي وَشَوَّقْتَنِي وَاحْتَجَجْتَ عَلَيَّ بِرِقِّي وَتَكَلَّفْتَ لي بِرِزْقي فَأمِنْتُ خَوْفَكَ وَتَثَبَّطْتُ عَنْ تَشْويقِكَ، لَمْ أَتَكِلُ عَلى ضَمانِكَ وَتَهاوَنْتُ بِاحْتِجاجِكَ، اللّهُمَّ فَاجْعَلْ أمْنِي مِنْكَ في هِذِهِ الدُّنْيا خَوْفا وَحَوِّلْ تَثْبِيطي شَوْقا وَتَهاوُني بِحُجَّتِكَ فَرَقا مِنْكَ ثُمَّ رَضِّنِي بِما قَسَمْتَ لي مِنْ رِزْقِكَ يا كَريمُ، أَسْأَلُكَ بِاسْمِكَ العَظيمِ رِضاكَ عِنْدَ السُّخَطَةِ وَالفُرْجَةَ عِنْدَ الكُرْبَةِ وَالنُورَ عِنْدَ الظُّلْمَةِ وَالبَصيرَةَ عِنْدَ تَشَبُّهِ الفِتْنَةَ. رَبِّ اجْعَلْ جُنَّتي مِنْ خَطايايَ حَصينَةً وَدَرَجاتي في الجِنانِ رَفيعَةً وَأَعْمالي كُلَّها مُتَقَّبَلَةً وَحَسَناتي مُضاعَفَةً زاكيَةً، أعُوذُ بِكَ مِنَ الفِتَنِ كُلِّها ما ظَهَرَ مِنْها وَما بَطَنَ وَمِنْ رَفيعِ المَطْعَمِ وَالمَشْرَبِ وَمِنْ شَرِّ ما أَعْلَمُ وَمِنْ شَرِّ ما لا أَعْلَمُ، وَأعُوذُ بِكَ مِنْ أنْ أَشْتَري الجَّهْلَ بِالعِلْمِ وَالجَّفا بِالحِلْمِ وَالجَوْرَ بِالعَدْلِ وَالقَطيعَةَ بِالبِرِّ وَالجَزَعَ بِالصَبْرِ وَالهُدى بِالضَّلالَةِ وَالكُفْرَ بِالايمانِ.\nأقول: هذا الدعاء يحتوي على مضامين عالية وراوية وهو عبد الرحمن بن سيابة أوصاه الصادق (عليه السلام) بوصيّة نافعة، يجدر ذكرها: روى عبد الرحمن بن سيابة، قال: لما توفي أبي سيابة أتانا بعض أخلاّئه فقرع باب الدار، فخرجت إليه.\nفعزّاني، ثم سأل هل أورثكم أبوكم شَيْئاً من المال، قلت لا، فناولني كيسا فيه ألف درهم وأوصاني بالمحافظة عليه والاتجار به والارتزاق من ربحه، فابتهجت ومضيت إلى أمي فحدثتها بذلك ثم توجّهت آخر النهار إلى بعض أصدقاء أبي أناشده أن يعيّن لي عملاً من الاعمال، فاختار لي الاتجار بالثياب السابرية، وابتاع لي منها فعينت حانوتا أباشر فيه عملي، فرزقني الله تعالى من ذلك العمل خيراً كَثِيراً، فلما آن أوان الحج وددْت أن أحج فأتيت أمي أخبرها عن قصدي فأشارت عليَّ برد الألف درهم إلى صاحبه، قال عبد الرحمن: فأعددتها ورددتها إليه فابتهج لذلك كأني قد وهبته الدراهم، وقال لي لعلّها كانت قليلة لم تكفك، فإن شئت زدتك فأخبرته أني قد رمت الحج، ولذلك رددت الدراهم فرحلت إلى مكة وأديت الحجّ، ثم عدت إلى المدينة، وتوجهت إلى الصادق (عليه السلام) مع عصبة من الناس، وكان (عليه السلام) في تلك الاوان يأذن للنّاس عامّة، فجلست في آخر القوم وكنت حينذاك شابا فأخذ الناس في السؤال عنه، فكان (عليه السلام) يجيب على أسئلتهم فينصرفون فجلست حتى قلّوا فأشار (عليه السلام) إليَّ فدنوت منه، فقال: هل لك حاجة؟ قلت: جعلت فداك، أنا عبد الرحمن بن سيابة فسأل عن والدي، فقلت قد توفي، فتوجع وترحّم، فقال: وهل أورثكم شَيْئاً؟ قلت: لا. قال: فكيف تسنّى لك الحج فأخذت أحدثه (عليه السلام) بأمر الدراهم.\nقال عبد الرحمن: فلم يدعني أنتهي من حديثي وقاطعني (عليه السلام) قائلاً: إنك قد أتيت حاجا فماذا صنعت بالمال الذي أخذته من الرجل؟ قلت له رددته إليه، فقال: قد أحسنت ثم قال: ألا أوصيك بوصية؟ قلت: بلى.\nقال: عليك بالصدق وأداء الأمانة حتى تشارك الناس في أموالهم، هكذا، وجمع بين إصبعيه أي إذا لازمت الصدق في قولك، فاجتنبت الكذب ووفيت بالوعد والدين، في الموعد المقرر لأدائه ولم تأكل أموال الناس بالباطل، دفعوا إليك ما طلبت فتكون بذلك شريكا لهم في أموالهم. قال عبدالرحمن: فحفظت الوصية عنه (عليه السلام) أي عملت بها وجريت عليه فحزت من المال ما أدّيت زكاته ثلاثمائة ألف درهم. وفي رواية أخرى إنّ هذا الدعاء هو دعاء علي بن الحسين (عليه السلام) وزيد في آخره (آمِينَ رَبَّ العالَمِينَ).\nالثامن والعشرون: عن ابن محبوب قال: علّم الصادق (عليه السلام) هذا الدعاء رجلاً ليدعو به: اللّهُمَّ إِنِّي أَسْأَلُكَ بِرَحْمَتِكَ الَّتي لا تُنالُ مِنْكَ إِلاّ بِرِضاكَ وَالخُروجَ مِنْ جَميعِ مَعاصيكَ وَالدُّخُولَ في كُلِّ ما يُرْضِيكَ والنَّجاةَ مِنْ كُلِّ وَرْطَةٍ وَالَمخْرَجُ مِنْ كُلِّ كَبيرَةٍ أَتى بِها مِنّي عَمْداً أوْ زَلَّ بِها مِنّي خَطَأ أوْ خَطَرَ بِها عَليَّ خَطَراتُ الشَّيْطانِ.\nأَسْأَلُكَ خَوْفا تُوقِفُني عَلى حُدودِ رِضاكَ وَتَشَعَّبَ بِهِ عَنّي كُلُّ شَهْوَةٍ خَطَرَ بِها هَوايَ وَاسْتَزَلَّ بِها رَأيي لِيُجاوِزَ حَدَّ حَلالِكَ. أَسْأَلُكَ اللّهُمَّ الاخْذَ بِأحْسَنِ ما تَعْلَمُ وَتَرْكَ سَيِّيِ كُلِّ ما تَعْلَمُ أوْ أُخْطِيَ مِنْ حَيْثُ لا أَعْلَمُ أوْ مِنْ حَيْثُ أَعْلَمُ، أَسْأَلُكَ السِّعَةَ في الرِّزْقِ وَالزُّهْدَ في الكَفافِ وَالَمخْرَجَ بِالبَنانِ مِنْ كُلِّ شُبْهَةٍ وَالصَّوابَ في كُلِّ حُجَّةٍ وَالصِدْقَ في جَميعِ المَواطِنِ وَإنْصافَ النّاسِ مِنْ نَفْسي فيما عَلَيَّ وَالتَذَلُّلَ في إعْطاءِ النَّصَفِ مِنْ جَميعِ مَواطِنِ السَّخَطِ وَالرِّضا وَتَرْكِ قَليلِ البَغْي وَكَثيرِهِ في القَوْلِ مِنّي وَالفِعْلِ وَتَمامِ نِعَمِكَ في جَميعِ الاشْياءِ وَالشُّكْرَ لَكَ عَلَيْها لِكَي تَرضى وَبَعْدَ الرِّضى، وَأَسْأَلُكَ الخِيرَةَ في كُلِّ ما يَكُونُ فيهِ الخِيَرَةَ بِمَيْسورِ الاُمورِ كُلِّها لا بِمَعْسُورِها يا كَريمُ يا كَريمُ يا كَريمُ، وَافْتَحْ لي بابَ الامْرِ الَّذي فيهِ العافيَةُ وَالفَرَجُ وَافْتَحْ لي بابَهُ وَيَسِّرْ لي مَخْرَجَهُ وَمَنْ قَدَّرْتَ لَهُ عَلَىَّ مَقْدُرَةً مِنْ خَلْقِكَ فَخُذْ عَنّي بِسَمْعِهِ وَبَصَرِهِ وَلِسانِهِ وَيَدِهِ وَخُذْهُ عَنْ يَمينِهِ وَعَنْ يَسارِهِ وَمِنْ خَلْفِهِ وَمِنْ قُدّامِهِ وَامْنَعْهُ ان يَصِلَ إِليَّ بِسُوءٍ؛ عَزَّ جارُكَ وَجَلَّ ثَناءُ وَجْهِكَ وَلا إلهَ غَيْرُكَ أنْتَ رَبِّي وَأَنا عَبْدُكَ، اللّهُمَّ أَنْتَ رَجائي في كُلِّ كُرْبَةٍ وَأنْتَ ثِقَتي في كُلِّ شِدَّةٍ وَأَنْتَ لي في كُلِّ أمْرٍ نَزَلَ بي ثِقَةٌ وَعُدَّةٌ، فَكَمْ مِنْ كَرْبٍ يَضْعُفُ عَنْهُ الفُؤادَ وَتَقِلُّ فيهِ الحيلَةُ وَيَشْمَتُ بِهِ العَدوُ وَتَعْيى فيهِ الاُمورُ أَنْزَلْتُهُ بِكَ وَشَكَوْتُهُ إلَيْكَ راغِبا إلَيْكَ فيهِ عَمَّنْ سِواكَ قَدْ فَرَّجْتَهُ وَكَفَيْتَهُ؟ فَأَنْتَ وَلِيُّ كُلِّ نِعْمَةٍ وَصاحِبُ كُلِّ حاجَةٍ وَمُنْتَهى كُلِّ رَغْبَةٍ فَلَكَ الحَمْدُ كَثِيراً وَلَكَ المَنُّ فاضِلاً.\nالتاسع والعشرون: روي بسند معتبر أنّ الصادق (عليه السلام) علّم هذا الدعاء أبا بصير ليدعو به: اللّهُمَّ إِنِّي أَسْأَلُكَ قَوْلَ التَوّابينَ وَعَمَلَهُمْ وَنورَ الأَنْبِياءِ وَصِدْقَهُمْ وَنَجاةَ الُمجاهِدينَ وَثَوابَهُمْ وَشُكْرَ المُصْطَفينَ ونَصيحَتَهُمْ وَعَمَلَ الذّاكِرينَ وَيَقينَهُمْ وَإيْمانَ العُلَماءِ وَفِقْهَهُمْ وَتَعَبُّدَ الخاشِعينَ وَتَواضُعَهُمْ وَحُكْمَ الفُقَهاءِ وَسيرَتَهُمْ وَخَشْيَةَ المُتَّقينَ وَرَغْبَتَهُمْ وَتَصْديقَ المُؤْمِنينَ وَتَوَكُّلَهُمْ وَرَجاءَ الُمحْسِنينَ وَبِرَّهُمْ، اللّهُمَّ إِنِّي أَسْأَلُكَ ثَوابَ الشّاكِرينَ وَمَنْزِلَةَ المُقَرَّبينَ وَمُرافَقَةَ النَبيّينَ اللّهُمَّ إِنِّي أَسْأَلُكَ خَوْفَ العامِلينَ لَكْ وَعَمَلَ الخائِفينَ مِنْكَ وَخُشُوعَ العابِدينَ لَكَ وَيَقينَ المُتَوَكِّلينَ عَلَيْكَ وَتَوَكُّلْ المُؤْمِنينَ بِكَ، اللّهُمَّ إنَّكَ بِحاجَتي عالِمٌ غَيْرُ مُعَلَّمٍ وَأنْتَ لَها وَاسِعٌ غَيْرُ مُتَكَلِّفٍ وَأنْتَ الَّذي لا يُخْفيكَ سائِلٌ وَلا يُنْقِصُكَ نائِلٌ وَلا يَبْلُغُ مِدْحَتَكَ قَوْلُ قائِلٍ أنْتَ كَما تَقُولُ وَفَوْقَ ما نَقُولُ، اللّهُمَّ إجْعَلْ لي فَرَجاً قَرِيباً وَأَجْراً عَظيما وَسِتْراً جَميلاً، اللّهُمَّ أنْتَ تَعْلَمُ أَنِّي عَلى ظُلْمي لِنَفْسي وَإسْرافي عَلَيْها لَمْ أتَّخِذْ لَكَ ضِداً وَلا نِداً وَلا صاحِبَةً وَلا وَلَداً، يا مَنْ لا تُغْلِّطُهُ المَسائِلُ وَيا مَنْ لا يَشْغَلُهُ شَيٌ عَنْ شَيٍ وَلا سَمْعٌ عَنْ سَمْعٍ وَلا بَصَرٌ عَنْ بَصَرٍ وَلا يُبْرِمُهُ إلْحاحُ المُلِحّينَ أَسْأَلُكَ أَنْ تُفَرِّجَ عَنّي في ساعَتي هِذِهِ مِنْ حَيْثُ أَحْتَسِبُ وَمِنْ حَيْثُ لا أَحْتَسِبُ إنَّكَ تُحْيي العِظامَ وَهَيَ رَميمٌ إنَّكَ عَلى كُلِّ شَيٍ قَديرٌ، يا مَنْ قَلَّ شُكْري لَهُ فَلْمْ يَحْرِمْني وَعَظُمَتْ خَطيئَتي فَلَمْ يَفْضَحْني وَرآني عَلى المَعاصي فَلَمْ يَجْبَهْني وَخَلَقَني لِلَّذي خَلَقَني لَهُ فَصَنَعْتُ غَيْرَ الَّذي خَلَقَني لَهُ؛ فِنِعْمَ المَولى أنْتَ يا سَيّدي وَبِئْسَ العَبْدُ أنا وَجَدْتَني! وَنِعْمَ الطّالِبُ رَبّي وَبِئَس المَطْلوبُ الفَيْتَني! عَبْدُكَ ابْنُ عَبْدِكَ ابْنُ أَمَتِكَ بَيْنَ يَديكَ ماشِئْتَ صَنَعْتَ بي.\nاللّهُمَّ هَدَأتِ الاصواتُ وَسَكَنَتِ الحَرَكاتُ وَخَلا كُلُّ حَبيبٍ بِحَبيبِهِ وَخَلَوْتُ بِكَ أَنْتَ الَمحْبُوبُ إِليَّ فَاجْعَلْ خَلْوَتي مِنْكَ الّلَيْلَةَ العِتْقَ مِنَ النّارِ يا مَنْ لَيْسَتْ لِعالِمٍ فَوْقَهُ صِفَةٌ، يا مَنْ لَيْسَ لَِمخْلُوقٍ دُونَهُ مَنْعَةٌ يا أوَّلُ قَبْلَ كُلِّ شَيٍ وَيا آخِرَ بَعْدَ كُلِّ شَيٍ، يا مَنْ لَيْسَ لَهُ عُنْصُرٌ وَيا مَنْ لَيْسَ لآخِرِهِ فَناءِ وَيا أكْمَلْ مَنْعُوتٍ وَيا أَسْمَحَ المُعْطينَ وَيا مَنْ يَفْقَهُ بِكُلِّ لُغَةٍ يُدْعى بِها وَيا مَنْ عَفْوُهُ قَديمٌ وَبَطْشُهُ شَديدٌ وَمُلْكُهُ مُسْتَقيمٌ، أَسْأَلُكَ بِاسْمِكَ الَّذي شافَهْتَ بِهِ مُوسى يا الله يا رَحْمنُ يا رَحيمُ يا لا إلهَ إِلاّ أنْتَ، اللّهُمَّ أنْتَ الصَّمَدُ أَسْأَلُكَ أنْ تُصَلِّيَ عَلى مُحَمَّدٍ وَآلِ مُحَمَّدٍ وَأنْ تُدْخِلَني الجَنَّةَ بِرَحْمَتِكَ.\nالثلاثون: عن يونس قال قلت للرضا (عليه السلام) علّمني دعاء وأوجز، فقال: قل: يا مَنْ دَلَّني عَلى نَفْسَهِ وَذَلَّلَ قَلْبي بِتَصْديقِهِ أَسْأَلُكَ الامْنَ وَالايمانَ." }
    ]
  },
  {
    "tab_title": "في ذكر بعض الاحراز",
    "items": [
      { "id": 7001, "title": "بعض الأحراز", "content": "الأول: عن موسى بن جعفر (عليه السلام)\nقال: قال رسول الله (صلّى الله عليه وآله) لعلي (عليه السلام): إذا عرضتك شدّة فقل: اللّهُمَّ اني أَسْأَلُكَ بِحَقِّ مُحَمَّدٍ وَآلِ مُحَمَّدٍ أَنْ تُصَلِّيَ عَلى مُحَمَّدٍ وَآلِ مُحَمَّدٍ وَأنْ تُنَجيَني مِنْ هذا الغَمِّ.\nالثاني: حرز فاطمة (عليه السلام)\nبِسْمِ الله الرَّحْمنِ الرَّحيمِ يا حَيُّ يا قَيّومُ بِرَحْمَتِكَ أَسْتَغيثُ فَأَغِثْني وَلا تَكِلْني إِلى نَفْسي طَرْفَةَ عَيْنٍ أَبَداً وَأصْلِحْ لي شَأني كُلَّهُ.\nالثالث: حرز الإمام زين العابدين (عليه السلام)\nبِسْمِ الله الرَّحْمنِ الرَّحيمِ بِسْمِ الله وَبِالله سَدَدْتُ أَفْواهَ الجِنِّ والانْسِ وَالشَّياطينِ وَالسَّحَرَةِ وَالاَبالِسَةِ مِنَ الجِنِّ وَالانْسِ وَالسَّلاطينِ وَمَنْ يَلُوذُ بهِمْ بِالله العَزيزِ الاَعَزِّ وَبِالله الكَبيرِ الاكْبَرِ، بِسْمِ الله الظّاهِرِ الباطِنِ المَكْنُونِ الَمخْزونِ الَّذي أَقامَ بِهِ السَّماواتِ وَالارْضَ ثُمَّ اسْتَوى عَلى العَرْشِ، بِسْمِ اللّهِ الرَّحْمنِ الرَّحيمِ وَوَقَع القَوْلُ عَلَيْهِمْ بِما ظَلَموا فَهُمْ لا يَنْطِقونَ قالَ اخْسَئوا فِيها وَلا تُكَلِّمُونِ، وَعَنَتْ الوُجُوهُ لِلْحَيِّ القَيُومِ وَقَدْ خابَ مَنْ حَمَلَ ظُلْما وَخَشَعَتْ الاَصْواتِ لِلْرَّحْمنِ فَلا تَسْمَعُ إِلاّ هَمْسا، وَجَعَلْنا عَلى قُلُوبِهِمْ أَكِنَّةً أَنْ يَفْقَهوهُ وَفي آذانِهِمْ وَقْراً، وَإذا ذَكَرْتَ رَبَّكَ في القُرآنِ وَحْدَهُ وَلَّوا عَلى أَدْبارِهِمْ نُفوراً، وَإذا قَرأتَ القُرآنَ جَعَلْنا بَيْنَكَ وَبَيْن‌َ الَّذينَ لا يِؤْمِنُونَ بِالاخِرَةِ حِجابا مَسْتُوراً، وَجَعَلْنا مِنْ بَيْنِ أَيْديهِمْ سَداً وَمِنْ خَلْفِهِمْ سَداً فَأَغْشيناهُمْ فَهُمْ لا يُبْصِرونَ، اليَوْمَ نَخْتِمُ عَلى أَفْواهِهِمْ وَتُكَلِّمُنا أَيْدِيهِمْ فَهُمْ لا يَنْطِقُونَ، لَوْ أَنْفَقْتَ ما في الارْضِ جَميعاً ما أَلَّفْتَ بَيْنَ قُلُوبِهِمْ لكِنَّ الله أَلَّفَ بَيْنَ قُلُوبِهِمْ إنَّهُ عَزيزٌ حَكيمٌ، وَصَلّى الله عَلى مُحَمَّدٍ وَآلِهِ الطّاهرينَ.\nالرابع: حرز الإمام جعفر الصادق (عليه السلام)\nبِسْمِ اللّه ِالرَّحْمنِ الرَّحيمِ يا خالِقَ الخَلْقِ وَيا باسِطَ الرِّزْقِ ويا فالِقَ الحَبِّ وَيا بارِيَ النَّسَمِ وَمُحْييَ المَوْتى وَمُميتَ الاحياءِ وَدائِمَ الثَّباتِ وَمُخْرِجَ النَّباتِ، إفْعَلْ بي ما أَنْتَ أَهْلُهُ وَلا تَفْعَلْ بي ما أَنا أَهْلُهُ وَأَنْتَ أَهْلُ التَّقوى وَأَهْلُ المَغْفِرَةِ.\nالخامس: حرز الإمام موسى الكاظم (عليه السلام)\nعن عليّ بن يقطين أنّه قال: أنمي الخبر إلى أبي الحسن موسى بن جعفر (عليه السلام) وعنده جماعة من أهل بيته، بما عزم عليه موسى بن المهدي في أمره، فقال لأهل بيته: ما ترون، قالوا: نرى أن تتباعد منه وأن تغيب شخصك عنه، فإنّه لا يؤمن شرّه، فتبسم أبو الحسن (عليه السلام) ثم تمثل بشعر كعب بن مالك:  زَعَمَتْ سُخَيْنَةُ أَنْ سَتَغْلِبُ رَبِّها فَلَيُغْلَبَنَّ مَغالِبَ الغُلاّب.\nثم رفع يده إلى السماء وقال: إلهي كَمْ مِنْ عَدُوٍّ شَحَذَ لي ظُبَةَ مُدْيَتِهِ وَأَرْهَفَ لي شَباحَدِّهِ وَدافَ لي قَواتِلَ سُمُومِهِ وَلَمْ تَنَمْ عَنّي عَيْنُ حِراسَتِهِ، فَلَمّا رَأيْتَ ضَعْفي عَنْ احْتِمالِ الفَوادِحِ وَعَجْزي عَنْ مُلِمّاتِ الحَوائِجِ صَرَفْتَ ذلِكَ عَنّي بِحَوْلِكَ وَقُوَّتِكَ لا بِحَوْلٍ مِنّي وَلا قُوَّةٍ فَأَلْقَيْتَهُ في الحَفيرِ الَّذي احْتَفَرَهُ لي خائِباً مِمّا أَمَّلَهُ في الدُّنْيا مُتَباعِداً مِمّا رَجاهُ في الآخِرَةِ، فَلَكَ الحَمْدُ عَلى ذلِكَ قَدْرَ اسْتِحْقاقِكَ سَيّدي.\nاللّهُمَّ فَخُذْهُ بِعِزَّتِكَ وَافْلُلْ حَدَّهُ عَنّي بِقُدْرَتِكَ وَاجْعَلْ لَهُ شُغْلاً فيما يَليهِ وَعَجْزاً عَمّا يُناديهِ، اللّهُمَّ وَأَعْدِني عَلَيْهِ عَدْوىً حاضِرَةً تَكُونُ مِنْ غَيْظي شِفاءً وَمِنْ حَنَقي عَلَيْهِ وَقاءً، وَصِلِ اللّهُمَّ دُعائي بِالاجابَةِ وَانْظِمْ شِكايَتي بِالتَّغْيير وَعَرِّفْهُ عَمّا قَليلٍ ما أَوْعَدْتَ الظّالِمينَ وَعَرِّفْني ما وَعَدْتَ في إجابَةِ المُضْطَرّينَ إنَّكَ ذو الفَضْلِ العَظيمِ وَالمَنِّ الكَريمِ.\nفتفرق القوم وما اجتمعوا إِلاّ لقراءة نبأ وفاة موسى بن المهدي.\nالسادس: رقعة الجيب وهي حرز الإمام الرضا (عليه السلام)\nروي عن ياسر خادم المأمون أنه قال: لما نزل أبو الحسن علي بن موسى الرضا (عليه السلام) قصر حميد بن قحطبة نزع ثيابه وناولها حميداً، فاحتملها وناولها جارية لتغسلها، فما لبثت أن جاءت ومعها رقعة فناولتها حميداً، وقالت: وجدتها في جيب قميص أبي الحسن (عليه السلام) فسأل حميد عنها أبا الحسن، فقال: جعلت فداك إن الجارية قد وجدت رقعة في جيب قميصك فما هي؟ فقال: يا حميد هذه عوذة لا أعزلها عن نفسي، فقال حميد: ألا تشرفنا بها؟\nفقال: هذه عوذة من أمسكها في جيبه كان البَلاءِ مدفوعا عنه، وكانت له حرزاً من الشيطان الرجيم، ثم أملى على حميد العوذة وهي: بِسْمِ الله الرَّحْمنِ الرَّحيمِ بِسْمِ الله، إِنِّي أعُوذُ بِالرَّحْمنِ مِنْكَ إنْ كُنْتَ تَقيا أوْ غَيْرَ تَقيٍّ. أَخَذْتُ بِالله السَّميعِ البَصيرِ عَلى سَمْعِكَ وَبَصَرِكَ، لا سُلْطانَ لَكَ عَلَيَّ وَلا عَلى سَمْعي وَلا عَلى بَصَري وَلا عَلى شَعْري وَلا عَلى بَشَري وَلا عَلى لَحمي وَلا عَلى دَمي وَلا عَلى مُخِّي وَلا عَلى عَصَبي وَلا عَلى عِظامي وَلا عَلى مالي وَلا عَلى ما رَزَقَنِي رَبِّي. سَتَرْتُ بَيْني وَبَيْنَكَ بَسِتْرِ النُّبُوَّةِ الَّذي اسْتَتَرَ أَنْبِياءُ الله بِهِ مِنْ سَطَواتِ الجَبابِرَةِ وَالفَراعِنَةِ، جِبْرَئيلَ عَنْ يَميني وَميكائيلَ عَنْ يَساري وَإسْرافيل عَنْ وَرائي وَمُحَمَّدٌ صَلّى الله عَلَيْهِ وَآلِهِ إمامي وَالله مُطَّلِعٌ عَلَيَّ يَمْنَعُكَ مِنّي وَيَمْنَعَ الشَّيْطانُ مِنّي. اللّهُمَّ لا يَغْلِبُ جَهْلُهُ أَناتَكَ أَنْ تَسْتَفِزَّني وَتَسْتَخِفَّني، اللّهُمَّ إلَيْكَ الْتَجأتُ اللّهُمَّ إلَيْكَ الْتَجأتُ اللّهُمَّ إلَيْكَ إلْتَجأتُ.\nولهذا الحرز حكاية عجيبة رواها أبو الصلت الهروي، قال: كان مولاي علي بن موسى الرضا (عليه السلام)، ذات يوم جالسا في منزله إذ دخل عليه رسول المأمون فقال: أجب دعوة الأمير فقام علي بن موسى الرضا (عليه السلام) فقال لي: يا أبا الصلت إنّه لا يدعوني في هذا الوقت إِلاّ لداهية والله لا يمكنه أن يعمل بي شَيْئاً أكرهه بكلمات وقعت إليَّ من جدّي رسول الله (صلى الله عليه وآله)، قال أبو الصلت: فخرجت معه إلى المأمون، فلما بصره الرضا (عليه السلام) قرأ هذا الحرز إلى آخره، فلما وقف بين يديه نظر إليه المأمون وقال: يا أبا الحسن قد أمرنا لك بمائة ألف درهم، واكتب حوائجك فلما ولّى الإمام عنه، نظر المأمون في قفاه فقال: أردت وأراد الله، وما أراد الله خير.\nالسابع: حرز الجواد (عليه السلام)\nيا نُورُ يا بُرْهانُ يا مُبينُ يا مُنيرُ يا رَبِّ اكْفِني الشُّرُورَ وَآفاتِ الدُّهورَ وَأَسْأَلُكَ النَّجاةَ يَوْمَ يُنْفَخُ في الصُّورِ.\nالثامن: حرز الإمام علي النقي (عليه السلام)\nبِسْمِ الله الرَّحْمنِ الرَّحيمِ يا عَزيزَ العِزِّ في عِزِّهِ ما أَعَزَّ عَزيزَ العِزِّ في عِزِّهِ! يا عَزيزُ أَعِزَّني بِعِزِّكَ وَأَيِّدْني بِنَصْرِكَ وَادْفَعْ عَنّي هَمَزاتِ الشَّياطينِ وَادْفَعْ عَنّي بِدَفْعِكَ وَامْنَعْ عَنّي بِصُنْعِكَ وَاجْعَلْني مِنْ خِيارِ خَلْقِكَ يا واحدُ يا أحَدُ يا فَرْدُ يا صَمَدُ.\nالتاسع: حرز الإمام الحسن العسكري (عليه السلام)\nبِسْمِ الله الرَّحْمنِ الرَّحيمِ يا عُدَّتي عِنْدَ شِدَّتي وَيا غَوْثي عِنْدَ كُرْبَتي وَيا مُؤْنِسي عِنْدَ وَحْدَتي إحْرُسْني بِعَيْنِكَ الَّتي لا تَنامُ وَاكْفِني بِرُكْنِكَ الَّذي لا يُرامُ.\nالعاشر: حرز مولانا القائم (عليه السلام)\nبِسْمِ الله الرَّحْمنِ الرَّحيمِ يا مالِكَ الرِّقابِ يا هازِمَ الاَحْزابِ يا مُفَتِّحَ الاَبْوابِ يا مُسَبِّبَ الاَسْبابِ سَبِّبْ لَنا سَبَبا لا نَسْتَطيعُ لَهُ طَلَبا بِحَقِّ لا إلهَ إِلاّ الله مُحَمَّدٌ رَسُولُ الله صَلّى الله عَلَيْهِ وَآلِهِ أَجْمَعينَ.\nالحادي عشر: قنوت الحسين (عليه السلام)\nاللّهُمَّ مَنْ اَّوى إِلى مأوى فَأَنْتَ مَأوايَ وَمَنْ لَجَأ إِلى مَلْجأٍ فَأَنْتَ مَلْجأيَ، اللّهُمَّ صَلِّ عَلى مُحَمَّدٍ وَآلِ مُحَمَّدٍ وَاسْمَعْ نِدائي وَأَجِبْ دُعائي وَاجْعَلْ ما بي عِنْدَكَ وَمَثْوايَ وَاحْرُسْني في بَلْوايَ مِنْ افْتِتانِ الامْتِحانِ ولَمَّةِ الشَّيْطانِ بِعَظَمَتِكَ الَّتي لا يَشوبُها وَلَعُ نَفْسٍ بيَقينٍ [بتفتين] وَلا وَارِدُ طَيْفٍ بِتَظْنينٍ وَلا يَلُمُّ بِها فَرَحٌ حَتّى تَقْلِبَني إلَيْكَ بِإرادَتِكَ غَيْرَ ظَنينٍ وَلا مَظْنونٍ وَلا مُرْتابٍ إنَّكَ أَرْحَمُ الرّاحِمينَ..\nأقول: قد جمع السيد ابن طاووس رض قنوتات الأئمة (عليهم السلام) في كتاب (مهج الدعوات) ولطولها قد اكتفيت منها بهذا القنوت.\nالثاني عشر: دعاء النبي (صلّى الله عليه وآله) وهو أمان من الجن والإنس\nبِسْمِ الله الرَّحْمنِ الرَّحيمِ لا إلهَ إِلاّ الله عَلَيْهِ تَوَكَّلْتُ وَهُوَ رَبُّ العَرْشِ العَظيمِ، ما شاءَ الله كانَ وَما لَمْ يَشَاء لَمْ يَكُنْ. أَشْهَدُ أنَّ الله عَلى كُلِّ شَيٍ قَديرٌ وَأَنَّ الله قَدْ أَحاطَ بِكُلِّ شَيٍ عِلْما، اللّهُمَّ إِنِّي أعوذُ بِكَ مِنْ شَرِّ نَفْسي وَمِنْ شَرِّ كُلِّ دآبَّةٍ أنْتَ آخِذٌ بِناصيَتِها إنَّ رَبّي عَلى صِراطٍ مُسْتَقيمٍ.\nالثالث عشر: دعاء للحفظ مجرّب روي عن أنس قال: قال رسول الله (صلّى الله عليه وآله) من دعا بهذا الدعاء في كل صباح ومساء وكّل الله تعالى به أربعا من الملائكة يحفظونه من بين يديه ومن خلفه وعن يمينه وشماله وكان في أمان الله عزَّ وجلَّ،\nوإن حأولت الخلائق من الجن والإنس أن تضره ما تمكّنت وهو هذا الدعاء:\nبِسْمِ الله الرَّحْمنِ الرَّحيمِ بِسْمِ اللّهِ خَيْرِ الاسَّماء بِسْمِ الله رَبِّ الارْضِ وَالسَّماء بِسْمِ الله الَّذي لا يَضُرُّ مَعَ اسْمِهِ سَمُّ وَلا داءٌ بِسْمِ الله أَصْبَحْتُ وَعلى الله تَوَكَّلْتُ بِسْمِ الله عَلى قَلْبي وَنَفْسي بِسْمِ الله عَلى ديني وَعَقْلي بِسْمِ الله عَلى أَهْلي وَما لي بِسْمِ الله عَلى ما أَعْطاني رَبِّي بِسْمِ اللّهِ الَّذي لا يَضُرُّ مَعَ اسْمِهِ شَيٌ في الارضِ وَلا في السَّماء وَهُوَ السَّميعُ العَليمُ. الله الله رَبّي لا أُشْرِكُ بِهِ شَيْئاً الله أكْبَرُ الله أكْبَرُ وَأعَزُّ وَأجَلُّ مِمّا أَخافُ وَأَحْذَرُ عَزَّ جارُكَ وَجَلَّ ثَناؤكَ وَلا إلهَ غَيْرُكَ، اللّهُمَّ إِنِّي أعُوذُ بِكَ مِنْ شَرِّ نَفْسي وَمِنْ شَرِّ كُلِّ سُلْطانٍ شَديدٍ وَمِنْ شَرِّ كُلَّ جَبّارٍ عَنيدٍ وَمِنْ شَرِّ قَضاء السوءِ وَمِنْ كُلِّ دابَّةٍ أَنْتَ آخِذٌ بِناصيَتِها، إنَّكَ عَلى صِراطٍ مُسْتَقيمٍ وأَنْتَ عَلى كُلِّ شَيٍ حَفيظٍ. إنَّ وَلِييَّ الله الَّذي نَزَّلَ الكِتابَ وَهوَ يَتَوَلّى الصّالِحينَ فَإنْ تَوَلّوا فَقُلْ حَسْبِيَ الله لا إلهَ إِلاّ هوَ عَلَيْهِ تَوَكَّلْتُ وَهوَ رَبُّ العَرْشِ العَظيمِ.\nالرابع عشر: دعاء النبي (صلى الله عليه وآله) اللّهُمَّ إِنِّي أعُوذُ بِكَ أنْ أفْتَقِرَ في غِناكَ وَأَضِلَّ في هُداكَ أوْ أَذِلَّ في عِزِّكَ أوْ أُضامَ في سُلْطانِكَ وَأُضْطَهَدَ وَالامْرُ إلَيْكَ، اللّهُمَّ إِنِّي أعُوذُ بِكَ أنْ أقُولَ زوراً أوْ أَغْثى فُجُوراً أوْ أَكونَ بِكَ مَغْروراً.\nالخامس عشر: دعاء مروي عن الباقر (عليه السلام) لكشف الهم قال أبو حمزة الثمالي استأذنت الباقر (عليه السلام) لا دخل عليه فخرج (عليه السلام) من الدار وشفتاه تتحركان فقال: هل علمت قولي؟ قلت بلى جعلت فداك. قال: تكلمت بكلام ما قاله أحد إِلاّ كفاه الله تعالى ما أهمه من أمر دنياه وآخرته، قلت: جعلت فداك فأخبرني به قال: بلى من قال هذا القول حين يخرج من منزله تيسّر له ما أهمه:\nبِسْمِ الله الرَّحْمنِ الرَّحيمِ حَسْبيَ الله تَوَكَّلْتُ عَلى الله اللّهُمَّ إِنِّي أَسْأَلُكَ خَيْرَ أُموري كُلِّها وَأعُوذُ بِكَ مِنْ خِزْي الدُّنْيا وَعَذابِ الآخِرَةِ.\nالسادس عشر: أدعية الوسائل إلى المسائل عن محمد بن حارث النوفلي، خادم الإمام محمد التقي (عليه السلام) قال: لما زوّج المأمون محمد بن علي بن موسى (عليه السلام) ابنته، كتب إليه أنّ لكل زوجةٍ صداقا من مال زوجها، وقد جعل الله لنا أموالاً في الآخرة مؤجلة لنا كما جعل أموالكم في الدنيا معجّلة لكم، وقد مهرت ابنتك الوسائل إلى المسائل، وهي مناجاة دفعها إليّ أبي، وقال: دفعها إليّ موسى أبي وقال: دفعها إليّ جعفر أبي وقال: دفعها إليّ محمد أبي وقال: دفعها إليّ عليّ أبي وقال دفعها إليّ الحسين بن علي أبي وقال: دفعها إليّ الحسن أخي وقال دفعها إليّ علي بن أبي طالب (عليه السلام) وقال: دفعها إليّ النبي محمد (صلّى الله عليه وآله) وقال: دفعها إليّ جبرائيل (عليه السلام) وقال: يا محمّد رب العزّة يبلغك السلام، ويقول: هذه مفاتيح كنوز الدنيا والآخرة، فاجعلها وسائلك إلى مسائلك، تصل إلى بغيتك وتنجح في طلبك ولا تؤثرها لحوائج دنياك، فتبخسن بها الحظ من آخرتك، وهي عشرة وسائل تطرق بها أبواب الرغبات، فتفتتح وتطلب بها الحاجات فتنجح، وهذه نسختها:\nالمناجاة بالاستخارة\nاللّهُمَّ إنَّ خِيرَتَكَ فيما اسْتَخَرْتُكَ فيه تُنيلُ الرَّغائِبِ وَتُجْزِلُ المَواهِبِ وَتُغْنِمُ المَطالِبِ وَتُطيبُ المَكاسِبِ وَتَهْدي إِلى أجْمَلِ المَذاهِبِ، تَسُوقُ إِلى أحْمَدِ العَواقِبِ وَتَقي مَخُوفَ النَّوائِبِ، اللّهُمَّ إِنِّي أَسْتَخيرُكَ فيما عَزَمَ رَأيي عَلَيْهِ وَقادَني عَقْلي إلَيْهِ، وَسَهِّلْ اللّهُمَّ فيهِ ما تَوَعَّرَ وَيَسِّرْ مِنْهُ ما تَعَسَّرَ وَإكْفِني فيهِ المُهِمَّ وَادْفَعْ بِهِ عَنّي كُلَّ مُلِمٍّ، وَإجْعَلْ يا رَبِّ عَواقِبَهُ غُنْماً وَمَخُوفَهُ سِلْماً وَبُعْدَهُ قُرْباً وجَدْبَهُ خَصْباً، وَأرْسِلْ اللّهُمَّ إجابَتي وَأنْجِحْ طَلِبَتي وَاقْضِ حاجَتي وَاقْطَعْ عَنّي عَوائِقِها وَامْنَعْ عَنّي بَوائِقِها وَاعْطِني اللّهُمَّ لِواءَ الظَّفَرِ وَالخِيرَةَ فيما اسْتَخَرْتُكَ وُفُورِ المَغْنَمِ فيما دَعَوْتُكَ وَعَوائِدَ الافْضالِ فيما رَجَوْتُكَ، وَاقْرِنْهُ اللّهُمَّ بِالنَّجاحِ وَخُصَّهُ بِالصَّلاحِ وَأَرِني أَسْبابَ الخِيْرَةِ فيه واضحة وَأعْلامَ غَيِّها لائِحَةً وَاشْدُدْ خِناقَ تَعْسيرِها وَانْعَشْ صَريعَ تَيْسيرِها وَبَيِّنْ اللّهُمَّ مُلْتَبَسَها وَأَطْلِقْ مُحْتَبَسَها وَمَكِّنْ أُسَّها حَتّى تَكونَ خِيَرَةً مُقْبِلَةً بِالغُنْمِ مُزيلَةً لِلْغُرْمِ عاجِلَةً لِلْنّفْعِ باقيَةَ الصُّنْعِ إنَّك مَليٌ بِالمَزيدِ مُبْتَديٌ بِالجُودِ.\nالمناجاة بالاستقالة\nاللّهُمَّ إنَّ الرَّجاءَ لِسَعَةِ رَحْمَتِكَ أَنْطَقَني بِاسْتِقالَتِكَ وَالاَمَلَ لاناتِكَ وَرِفْقِكَ شَجَّعَني عَلى طَلَبِ أَمانِكَ وَعَفْوِكَ، وَليَ يا ربِّ ذُنُوبٌ قَدْ وَاجَهَتْها أَوْجُهُ الانْتِقامِ وَخَطايا قَدْ لاحَظَتْها أَعْيُنُ الاصْطِلامِ وَاسْتَوْجَبَتُ بِها عَلى عَدْلِكَ أَليمَ العَذابِ وَاسْتَحْقَقْتُ بِاجْتِراحِها مُبيرَ العِقابِ وَخِفْتُ تَعْويقَها لاجابَتي وَرَدَّها إيّايَ عَنْ قَضاء حاجَتي بِإبْطالِها لِطَلِبَتي وَقَطْعَها لاَسْبابِ رَغْبَتي مِنْ أَجْلِ ما قَدْ أَنْقَضَ ظَهْري مِنْ ثُقْلِها وَبَهَظَني مِنَ الاسْتِقْلالِ بِحَمْلِها، ثُمَّ تَراجَعْتُ رَبِّ إِلى حِلْمِكَ عَنْ الخاطِئينَ وَعَفْوِكَ عَنْ المُذْنِبينَ وَرَحْمَتِكَ لِلْعاصينَ فَأَقْبَلْتُ بِثِقَتي مُتَوَكِّلاً عَلَيْكَ طارِحا نَفْسي بَيْنَ يَدَيْكَ شاكِيا بَثِّي إلَيْكَ سائِلاً ما لا أَسْتَوْجِبُهُ مِنْ تَفْريجِ الهَمِّ وَلا أَسْتَحِقُهُ مِنْ تَنْفيسِ الغَمِّ مُسْتَقيلاً لَكَ إيايَ وَاثِقا مَوْلايَ بِكَ، اللّهُمَّ فَامْنُنْ عَلَيَّ بِالفَرَجِ وَتَطَوَّلْ بِسِهولَةِ الَمخْرَجِ وَادْلُلْني بِرأفَتِكَ عَلى سَمْتِ المَنْهَجِ وَأزْلِقْني بِقُدْرَتِكَ عَنْ الطَريقِ الاعْوَجِ وَخَلِّصْني مِنْ سِجْنِ الكَرْبِ بِإقالَتِكَ وَأَطْلِقْ أسْري بِرَحْمَتِكَ وَطُلْ عَلَيَّ بِرِضْوانِكَ وَجُدْ عَلَيَّ بِإحْسانِكَ وَأقِلْني عَثْرَتي وَفَرِّجْ كُرْبَتي وَارْحَمْ عَبْرَتي وَلا تَحْجُبْ دَعْوَتي وَاشْدُدْ بِإلاقالَةِ أَزْري وَقَوِّ بِها ظَهْري وَأَصْلِحْ بِها أَمْري وَأَطِلْ بِها عُمْري وارْحَمْني يَوْمَ حَشْري وَوَقْتَ نَشْري، إنَّكَ جَوادٌ كَريمٌ غَفُورٌ رَحيمٌ وَصَلِّ عَلى مُحَمَّدٍ وَآلِهِ.\nالمناجاة للسفر\nاللّهُمَّ إِنِّي أُريدُ سَفَراً فَخِرْ لي فيهِ وَأَوْضِحْ لي فيهِ سَبيلَ الرَأي وَفَهِّمْنيهِ وَافْتَحْ لي عَزْمي بِالاسْتِقامَةِ وَاشْمُلْني في سَفَري بِالسَّلامَةِ وَأَفِدْني جَزيلَ الحَظِّ وَالكَرامَةِ وَاكْلا بي بِحُسْنِ الحِفْظِ وَالحِراسَةِ، وَجَنِّبْنيَ اللّهُمَّ وَعْثاءَ الاسْفارِ وَسَهِّلْ لي حُزُونَةِ الاوْعارِ وَاطْوِ لي بِساطَ المَراحِلِ وقَرِّبْ مِنّي بُعْدَ نأي المَناهِلِ وَباعِدْ في المَسيرِ بَيْنَ خُطَى الرَّواحِلِ، حَتّى تُقَرِّبَ نِياطَ البَعيدِ وَتُسَهِّلَ وُعُورَ الشَّديدِ، وَلَقِّني اللّهُمَّ في سَفَري نُجْحَ طائِرِ الواقيَةِ وَهَبْني فيهِ غُنْمَ العافيةِ وَخَضيرَ الاسْتِقْلالِ ودَليلِ مُجاوَزَةِ الاهْوَالِ وَباعِثْ وُفُورَ الكِفايَةِ وَسافِحْ خَضيرِ الوِلايَةِ، وَاجْعَلْهُ اللّهُمَّ سَبَبَ عَظيمِ السِّلْمِ حاصِلَ الغُنْمِ وَاجْعَلْ الَّلْيلَ عَلَيَّ سِتْراً مِنَ الآفاتِ وَالنَّهارَ مانِعا مِنَ الهَلَكاتِ وَاقْطَعْ عَنّي قِطَعَ لُصُوصِه بِقُدْرَتِكَ وَاحْرُسْني مِنْ وَحُوشِهِ بِقُوَّتِكَ، حَتّى تَكونَ السَّلامَةُ فيهِ مُصاحِبَتي وَالعافيَةُ فيهِ مُقارِنَتي وَالُيمْنُ سائِقي وَاليُسْرُ مُعانِقي وَالعُسْرُ مُفارِقي وَالفَوْزُ مُوافِقي والامْنُ مُرافِقي إنَّكَ ذُو الطَوْلِ وَالمَنِّ وَالقُوَّةِ وَالحَوْلِ، وَأنْتَ عَلى كُلِّ شَيٍ قَديرٍ وَبِعِبادِكَ بَصيرٌ خَبيرٌ.\nالمناجاة بطلب الرزق\nاللّهُمَّ أرْسَلْ عَلَيَّ سِجالَ رِزْقِكَ مِدْراراً وَأمْطِرْ عَلَيَّ سَحائِبَ فِضالِكَ غِزاراً وأَدِمْ غَيْثَ نَيْلِكَ إِليَّ سِجالاً وَأسْبِلْ مَزيدَ نِعْمَتِكَ عَلى خِلَّتي إسْبالاً وَأَفْقِرْني بِجُودِكَ إلَيْكَ وَأَغْنِني عَمَّنْ يَطِلُب ما لَدَيْكَ وَداوِ داءَ فَقْري بِدَواءِ فَضْلِكَ وَانْعَشُ صَرْعَةَ عِلَّتي بِطَوْلِكَ وَتَصَّدَقْ عَلى إقْلالي بِكَثْرَةِ عَطائِكَ وَعلى اخْتِلالي بِكَريمِ حِبائِكَ، وَسَهِّلْ رَبِّ سَبيلَ الرِّزْقِ إِليَّ وَثَبِّتْ قَواعِدَهُ لَدَيَّ وَبَجِّسْ لي عُيونَ سَعَتِهِ بِرَحْمَتِكَ وَفَجِّرْ أنْهارَ رَغَدِ العَيْشِ قِبَلي بِرأفَتِكَ، وَأَجْدِبْ أَرْضَ فَقْري وَأَخْصِبْ جَدْبَ ضُرِّي وَاصْرِفْ عَنِّي في الرِّزْقِ العَوائِقَ وَاقْطَعْ عَنِّي مِنَ الضيقِ العَلائِقِ وَارْمِني مِنْ سَعَهِ الرِّزْقِ اللّهُمَّ بِأَخْصَبِ سِهامِهِ وَاحْبُني مِنْ رَغَدِ العَيْشِ بِأَكْثَرِ دَوامِهِ وَإكْسُني اللّهُمَّ سَرابيلَ السَّعَةِ وَجَلابيبَ الدَّعَةِ فَإنّي يا رَبِّ مُنْتَظِرٌ لانْعامِكَ بِحَذْفِ المَضيقِ وَلِتَطَوُلِكَ بِقَطْعِ التَعْويقِ وَلِتَفَضُلِكَ بِإزالَةِ التَّفْسيرِ وَلِوُصُولِ حَبْلي بِكَرَمِكَ بِالتَّيْسيرِ، وَأَمْطِرِ اللّهُمَّ عَلَيَّ سَّماء رِزْقِكَ بِسِجالِ الدَّيْمِ وَأَغْنني عَنْ خَلْقِكَ بِعَوائِدِ النِّعَمِ وَارْمِ مَقاتِلَ الاقْتارِ مِنّي وَاحْمِلْ كَشْفَ الضُّرِّ عَنّي عَلى مَطايا الاعْجالِ وَاضْرِبْ عَنّي الضيقِ بِسَيْفِ الايصالِ وَأتْحِفْني رَبِّ مِنْكَ بِسَعَةِ الافْضالِ وَامْدُدْني بِنُمُوِّ الامْوالِ وَاحْرُسْني مِنْ ضيقِ الاقْلالِ وَاقْبِضْ عَنّي سُوءَ الجَدْبِ وَاسْقِني مِنْ مأِ رِزْقِكَ غَدَقا وَانْهَجْ لي مِنْ عَميمِ بَذْلِكَ طُرُقا وَفاجِئْني بِالثَّرْوَةِ وَالمالِ وَانْعِشْني بِهِ مِنَ الاقْلالِ، وَصَبِّحْني بِالاسْتِظْهارِ وَمَسِّني بِالتَّمَكُنِ مِنَ اليَسارِ؛ إنَّكَ ذو الطَوْلِ العَظيمِ وَالفَضْلِ العَميمِ وَالمَنِّ الجَسيمِ وَأَنْتَ الجَوادُ الكَريمُ.\nالمناجاة بالاستعاذة\nاللّهُمَّ إِنِّي أعُوذُ بِكَ مِنْ مُلِمّاتِ نَوازِلِ البَلاءِ وَأَهْوَالِ عَظائِمِ الضَّراءِ فَأَعِذْني رَبِّ مِنْ صَرْعَةِ البَأساءِ وَاحْجُبْني مِنْ سَطَواتِ البَلاءِ وَنَجِّني مِنْ مُفاجآتِ النِقَمِ وَأَجِرْني مِنْ زَوالِ النِّعَمِ وَمِنْ زَلَلِ القَدَمِ وَاجْعَلْني اللّهُمَّ في حِياطَةَ عِزِّكَ وَحِفاظِ حِرْزِكَ مِنْ مُباغَتَةِ الدَّوائِرِ وَمُعالَجَةِ البَوادِرِ، اللّهُمَّ رَبِّ وَأَرْضَ البَلاِ فَأَخْسِفْها وَعَرَصَةَ الِمحَنِ فَأَرْجِفْها وَشَمْسَ النَوائِبِ فَأَكْسِفْها وَجِبالَ السَّوءِ فَانْسِفْها وَكُرَبَ الدَّهْرِ فَاكْشِفْها وَعَوائِقَ الامورِ فَاصْرِفْها، وَأَوْرِدْني حِياضَ السَّلامَةِ وَاحْمِلْني عَلى مَطايا الكَرامَةِ وَاصْحَبْني بِإقالَةِ العَثْرَةِ وَإشْمَلْني بَسَتْرِ العَوْرَةِ، وَجُدْ عَلَيَّ يا رَبِّ بِآلائِكَ وَكَشْفِ بَلائِكَ ورَفْعِ ضَرَّائِكَ وَادْفَعْ عَنّي كَلاكِلَ عَذابِكَ وَاصْرِفْ عَنّي أَليمَ عِقابِكَ وَأَعِذْني مِنْ بَوائِقِ الدُّهُورِ وَأَنْقِذْني مِنْ سُوءِ عَواقِبِ الامُورِ وَاحْرُسْني مِنْ جَميعِ الَمحْذُورِ، وَاصْدَعْ صَفاةَ البَلاءِ عَنْ أمْري وَاشْلُلْ يَدَهُ عَنّي مَدى عُمْري إنَّكَ الرَّبُّ الَمجيدُ المُبْتَديُ المُعيدُ الفَعّالُ لِما تُريدُ.\nالمناجاة بطلب التوبة\nاللّهُمَّ إِنِّي قَصَدْتُ إلَيْكَ بِإخْلاصِ تَوْبَةٍ نَصوحٍ وَتَثْبيتِ عَقْدٍ صَحيحٍ وَدُعاءِ قَلْبٍ قَريحٍ وَإعْلانِ قَوْلٍ صَريحٍ، اللّهُمَّ فَتَقَبَّلْ مِنّي مُخْلَصَ التَّوْبَةِ وَإقْبالَ سَريعِ الاوْبَةِ وَمَصارِعَ تَخَشُّعِ الحَوْبَةِ، وَقابِلْ رَبِّي تَوْبَتي بِجَزيلِ الثَّوابِ وَكَريمِ المآبِ وَحَطِّ العِقابِ وَصَرْفِ العَذابِ وَغُنْمِ الاِيابِ وَسِتْرِ الحِجابِ، وَامْحُ اللّهُمَّ ماثَبَتَ مِنْ ذُنوبي وَاغْسَلْ بِقَبُولِها جَميعَ عُيوبي وَاجْعَلْها جالِيَةً لِقَلْبي شاخِصَةً لِبَصيرَةِ لُبِّي غاسِلَةَ لِدَرْني مُطَهِّرَةَ لِنَجاسَةِ بَدَني مُصَحِّحَةً فيها ضَميري عاجِلَةً إِلى الوَفاءِ بِها بَصيرتي وَاقْبَلْ يا رَبِّ تَوْبَتي فَإنَّها تَصْدُرُ مِنْ إخْلاصِ نيَّتي وَمَحْضٍ مِنْ تَصْحيحِ بَصيرَتي وَاحْتِفالاً في طَويَّتي وَإجْتِهاداً في نَقاءِ سَريرَتي وَتَثْبيتا لانابَتي وَمُسارَعَةً إِلى أَمْرِكَ بِطاعَتي وَأجْلُ اللّهُمَّ بِالتَّوْبَةَ عَنّي ظُلْمَةَ الاصْرارِ وَامْحُ بِها ما قَدَّمْتُهُ مِنَ الاَوْزارِ وَإكْسُني لِباسَ التَّقْوى وَجَلابِيبَ الهُدى فَقَدْ خَلَعْتُ رِبْقَ المَعاصي عَنْ جَلَدي وَنَزَعْتَ سِرْبالَ الذُّنوبِ عَنْ جَسَدي مُسْتَمْسِكاً رَبِّ مِنْهُ بِقُدْرَتِكَ مُسْتَعينا عَلى نَفْسي بِعِزَّتِكَ مُسْتَوْدِعا تَوْبَتي مِنَ النَّكْثِ بِخَفْرَتِكَ مُعْتَصِما مِنَ الخُذْلانِ بِعِصْمَتِكَ مُقارِنا بِهِ لا حَوْلَ وَلا قُوَّةَ إِلاّ بِكَ.\nالمناجاة بطلب الحج\nاللّهُمَّ إرْزُقْني الحَجُّ الَّذي افْتَرَضْتَهُ عَلى مَنْ اسْتَطاعَ إلَيْهِ سَبيلاً وَاجْعَلْ لي فيهِ هادِيا وَإلَيْهِ دَليلاً، وَقَرِّبْ لي بُعْدَ المَسالِكِ وَأَعِنّي عَلى تَأديَةِ المَناسِكِ وَحَرِّمْ بِإحْرامي عَلى النّارِ جَسَدي وَزِدْ لِلْسَفَرِ قُوَّتي وَجَلَدي وَارْزُقْني رَبِّ بِالوُقوفِ بَيْنَ يَدَيْكَ وَالافاضَةَ إلَيْكَ وَأظْفِرْ بي بِالنَّجْحِ بِوافِرِ الرَّبحِ وَأَصْدِرْني رَبِّ مِنْ مَوْقِفِ الحَجِّ الاَكْبَرِ إِلى مُزْدَلَفَةِ المَشْعَرِ واجْعَلْها زُلْفَةً إِلى رَحْمَتِكَ وَطَريقا إِلى جَنَّتِكَ وَقِفْني مَوْقِفَ المَشْعَرِ الحَرامِ وَمَقامَ وُقُوفِ الاحْرامِ وَأَهِّلني لِتَأديَةِ المَناسِكِ وَنَحْرِ الهَدْي التَّوامِكَ بِدَمٍ يَثُجُّ وَأَوْداجٍ تَمُجُّ وَإراقَةِ الدِّماءِ المَسْفوحَةِ وَالهَدايا المَذْبوحَةِ وَفَري أَوْداجِها عَلى ما أَمَرْتَ وَالتَّنَفُّل بِها كَما وَسَمْتَ، وَاحْضِرْني اللّهُمَّ صَلاةَ العيدِ راجيا لِلْوَعْدِ خائِفا مِنَ الوَعيدِ حالِقا شَعْرَ رَأسي وَمُقَصِّراً ومُجْتَهِداً في طاعَتِكَ مُشَمِّراً راميا للجِمارِ بَسَبْعٍ بَعْدَ سَبْعٍ مِنَ الاحْجارِ، وَأَدْخِلْني اللّهُمَّ عَرْصَةَ بَيْتِكَ وَعَقْوَتَكَ وَمَحَلَّ أَمْنِكَ وَكَعْبَتَكَ وَمَساكينِكَ وَسُؤالِكَ وَمَحاويجِكَ، وَجُدْ عَلَيَّ اللّهُمَّ بِوافِرِ الاَجْرِ مِنَ الانْكِفاءِ وَالنَّفْرِ وَاخْتِمْ اللّهُمَّ مَناسِكَ حَجّي وَانْقَضاء عَجِّي بِقَبُولٍ مِنْكَ لي وَرأفَةٍ مِنْكَ بي يا أرْحَمَ الرّاحِمينَ.\nالمناجاة لكشف الظلم\nاللّهُمَّ إنَّ ظُلْمِ عِبادِكَ قَدْ تَمَكَّنَ في بِلادِكَ حَتّى أَماتَ العَدْلَ وَقَطَعَ السُّبُلَ ومَحَقَ الحَقَّ وَأَبْطَلَ الصِّدْقَ وَأَخْفى البِرَّ وَأَظْهَرَ الشَّرَّ وَأَخْمَدَ التَّقْوى وَأَزالَ الهُدى وَأَزاحَ الخَيْرَ وَأَثْبَتَ الضَّيْرَ وَأَنْمى الفَسادَ وَقَوّى العِنادَ وَبَسَطَ الجَوْرِ وَعَدى الطَّوْرِ، اللّهُمَّ يا رَبِّ لا يَكْشِفُ ذلِكَ إِلاّ سُلْطانُكَ وَلا يَجْرِمَنَّهُ إِلاّ إمْتِنانُكَ، اللّهُمَّ رَبِّ فَأَبْتِرْ الظُّلْمَ وَبُثَّ جِبالَ الغَشْمِ وَأَخْمِدْ سُوقَ المُنْكَرِ وَأَعِزَّ مَنْ عَنْهُ يَنْزَجِرُ وَاحْصِدْ شَافَةَ أَهْلِ الجَورِ وَأَلْبِسْهُمْ الخَوْرَ بَعْدَ الكَورِ، وَعَجِّلْ اللّهُمَّ إلَيْهِمْ البَياتَ وأَنْزِلْ عَلَيْهُمْ المَثُلاتِ وَأَمِتْ حَياةَ المُنْكَرِ لِيُؤمَنَ المخَوفُ وَيَسْكُنَ المَلْهُوفُ وَيَشْبَعَ الجائِعُ وَيُحْفَظَ الضائِعُ وَيَأوى الطَّريدُ وَيَعُودَ الشَّريدُ وَيُغْنى الفَقيرُ وَيُجارَ المُسْتَجيرُ وَيُوَقَّرَ الكَبيرُ وَيُرْحَمَ الصَّغيرُ ويُعَزَّ المَظْلُومُ وَيُذَلَّ الظَّالِمُ وَيُفَرَّحَ المَغْمُومُ وَتَنْفَرِجَ الغَمّاءُ وَتَسْكُنَ الدَّهْماءُ وَيَمُوتَ الاخْتِلافُ وَيَعْلُوَ العِلْمُ وَيَشْمُلَ السِّلْمُ وَيُجْمَعَ الشَّتاتُ وَيَقْوى الايمانُ وَيُتْلى القُرآنُ إنَّكَ أَنْتَ الدَّيّانُ المُنْعِمُ المَنّانُ.\nالمناجاة بشكر اللّه\nاللّهُمَّ لَكَ الحَمْدُ عَلى مَرَدِّ نَوازِلِ البَلاءِ وَمُلِمّاتِ الضَّراءِ وَكَشْفِ نَوائِبِ اللاوآء وتَوالي سُبوغِ النَّعماءِ وَلَكَ الحَمْدُ عَلى هَنيِ عَطائِكَ وَمَحْمُودِ بَلائِكَ وَجَليلِ آلائِكَ وَلَكَ الحَمْدُ عَلى إحْسانِكَ الكَثيرِ وَخَيْرِكَ العَزيزِ وَتَكْليفِكَ اليَسيرِ وَرَفْعِ العَسيرِ، وَلَكَ الحَمْدُ يا رَبِّ عَلى تَثْميرِكَ قَليلَ الشُّكْرِ وَإعْطائِكَ وَافِرَ الاَجْرِ وَحَطِّكَ مُثْقَلَ الوِزْرِ وَقَبُولِكَ ضَيِّقَ العُذْرِ وَوَضْعِكَ باهِضَ الاَصْرِ وَتَسْهيلِكَ مَوْضِعَ الوَعْرِ وَمَنْعِكَ مُفْظِعَ الاَمْرِ وَلَكَ الحَمْدُ عَلى البَلاءِ المَصْروفِ وَوافِرِ المَعْروفِ وَدَفْعِ الَمخُوفِ وَإذْلالِ العَسُوفِ، وَلَكَ الحَمْدُ عَلى قِلَّةِ التَّكْليفِ وَكِثْرَةَ التَّخْفيفِ وَتَقْويَةِ الضَّعيفِ وَإغاثَةِ الَّلهيفِ، وَلَكَ الحَمْدُ عَلى سَعَةِ إمْهالِكَ وَدَوامِ إفْضالِكَ وَصَرْفِ إمْحالِكَ وَحَميدِ أَفْعالِكَ وَتَوالِي نَوالِكَ وَلَكَ الحَمْدُ عَلى تَأخيرِ مُعاجَلَةِ العِقابِ وَتَرْكِ مُغافَصَةِ العَذابِ وَتَسْهيلِ طَريقِ المَآبِ وَإنْزالِ غَيْثِ السَّحابِ إنَّكَ المَنانُ الوَهّابُ.\nالمناجاة بطلب الحوائج\nجَديرٌ مَنْ أَمَرْتَهُ بِالدُّعاءِ أَنْ يَدْعوكَ وَمَنْ وَعَدْتَهُ بِالاجابَةِ أَنْ يَرْجوكَ وَليَ اللّهُمَّ حاجَةٌ قَدْ عَجَزَتْ عَنْها حيلَتي وَكَلَّتْ فيها طاقَتي وَضَعُفَ عَنْ مَرامِها قُوَّتي وَسَوَّلَتْ لي نَفْسي الاَمّارَةُ بِالسّوءِ وَعَدُوّي الغَرورُ الَّذي أَنا مِنْهُ مَبْلوٌ أَنْ أَرْغَبَ إلَيْكَ فيها، اللّهُمَّ وَأَنْجِحْها بِأَيْمَنِ النَّجاحِ وَاهْدِها سَبيلَ الفَلاحِ وَاشْرَحْ بِالرَّجاءِ لاسْعافِكَ صَدْري وَيَسِّرْ في أَسْبابِ الخَيْرِ أمْري وَصَوِّرْ إِلى الفَوْزِ بِبُلوغِ مارَجَوْتُهُ بِالوِّصولِ إِلى ما أَمَلْتُهُ، وَوَفِقْني اللّهُمَّ في قَضاء حاجَتي بِبِلوغِ أُمْنِيَتي وَتَصْديقِ رَغْبَتي، وَأَعِذْني اللّهُمَّ بِكَرَمِكَ مِنَ الخَيْبَةِ وَالقُنوطِ وَالاَناةِ وَالتَّثْبيطِ اللّهُمَّ إنَّكَ مَليٌ بِالمَنائِحِ الجَزيلَةِ وَفيُّ بِها وَأنْتَ عَلى كُلِّ شَيٍ قَديرٌ بِعِبادِكَ خَبيرٌ بَصيرٌ.\nالسابع عشر: حجاب الصادق (عليه السلام)\nيا مَنْ إذا اسْتَعَذْتُ بِهِ أَعاذَني وَإذا اسْتَجَرْتُ بِهِ عِنْدَ الشَّدائِدِ أَجارَني وَإذا اسْتَغَثْتُ بِهِ عِنْدَ النَّوائِبِ أَغاثَني وَإذا اسْتَنْصَرْتُ بِهِ عَلى عَدُوِّي نَصَرَني وَأَعانَني، إلَيْكَ المَفْزَعُ وَأَنْتَ الثِّقَةُ فَاقْمَعْ عَنِّي مَنْ أَرادَني وَاغْلِبْ لي مَنْ كادَني. يا مَنْ قالَ إنْ يَنْصُرْكُمْ الله فَلا غالِبَ لَكُمْ يا مَنْ نَجَّا نُوحا مِنَ القَوْمِ الظَّالِمينَ يا مَنْ نَجَّا لُوطا مِنَ القَوْمِ الفاسِقينَ يا مَنْ نَجَّا هُوداً مِنَ القَوْمِ العادينَ يا مَنْ نَجَّا مُحَمَّداً صَلّى الله عَلَيْهِ وَآلِهِ مِنَ القَوْمِ الكافِرينَ؛ نَجِّني مِنْ أَعْدائي وَأَعْدائِكَ بِأَسْمائِكَ يا رَحْمنُ يا رَحيمُ لا سَبيلَ لَهُمْ عَلى مَنْ تَعَوَّذَ بِالقُرْآنِ وَاسْتَجارَكَ بِالرَّحيمِ الرَّحْمنِ، الرَّحْمنُ عَلى العَرْشِ اسْتَوى.\nإنَّ بَطْشِ رَبِّكَ لَشَديدٌ إنَّهُ هُوَ يُبْديُ وَيُعيدُ وَهُوَ الغَفُورُ الوَدُوَدُ ذُو العَرْشِ الَمجيدِ فَعّالٌ لِما يُريدُ. فِإنْ تَوَلُوا فَقُلْ حَسْبيَ الله لا إلهَ إِلاّ هَوَ عَلَيْهِ تَوَكَّلْتُ وَهُوَ رَبُّ العَرْشِ العَظيمِ.\nالثامن عشر: حجاب الإمام موسى بن جعفر (عليه السلام)\nتَوَكَّلْتُ عَلى الحَيِّ الَّذي لا يَموتُ وَتَحَصَّنْتُ بِذي العِزَّةِ وَالجَبَروتِ وَاسْتَعَنْتُ بِذي الكِبْرياءِ وَالمَلَكوتِ، مَوْلايَ اسْتَسْلَمْتُ إلَيْكَ فَلا تُسَلِّمْني وَتَوَكَّلْتُ عَلَيْكَ فَلا تَخْذُلْني وَلَجَأتُ إِلَى ظلِّكَ البَسيطِ فَلا تَطْرَحْني. أَنْتَ المَطْلَبُ وَإلَيْكَ المَهْرَبُ تَعْلَمُ ما أُخْفي وَما أُعْلِنْ وَتَعْلَمُ خائِنَةَ الاَعْيُنِ وَما تُخْفي الصُدُورُ، فَامْسِكْ عَنِّي اللّهُمَّ أَيْدي الظَّالِمينَ مِنَ الجِّنِّ وَالانْسِ أجْمَعينَ وَاشْفِني وَعافِني يا أَرْحَمَ الرّاحِمينَ.\nالتاسع عشر: حجاب الإمام محمد التقي (عليه السلام)\nالخالِقُ أَعْظَمُ مِنَ الَمخْلوقينَ وَالرّازِقُ أَبْسَطُ يَداً مِنَ المَرْزوقينَ وَنارُ الله المُوصَدَةِ في عَمَدٍ مُمَدَّدَةٍ تَكيدُ أَفْئِدَةَ المَرَدَةِ وَتَرُدُّ كَيْدَ الحَسَدَةِ بِالاقْسامِ بِالاحْكامِ بِاللَّوْحِ الَمحْفُوظِ وَالحِجابِ المَضْروبِ بِعَرْشِ رَبِّنا العَظيمِ، إحْتَجَبْتُ وَاسْتَتَرْتُ وَاسْتَجَرْتُ وَاعْتَصَمْتُ وَتَحَصَّنْتُ بِآلَّمَّ وَبِكَّهيعَّصَّ وَبِطه وَبِطسَّمَّ وَبِحَّمَّ وَبِحمَّعَسَّقَّ وَنَّون وَبِطَّسين وَبِقَّ وَالقُرآنِ الَمجيدِ وَإنَّهُ لَقَسَمٌ لَوْ تَعْلَمونَ عَظيمٌ وَالله وَلِييَ وَنِعْمَ الوَكيلِ.\nالعشرون: عن كتاب (تعبير الرؤيا) للشيخ الكليني،\nعن الوشّاء عن الإمام الرضا (عليه السلام)، قال: رأيت أبي في المنام يقول: يا بنيّ إذا صرت في شدّة فأكثر من قول: يا رَؤوفُ يا رَحيمُ، ثم قال (عليه السلام) ما نراه في المنام كما نراه في اليقظة سواء.\nالحادي والعشرون: دعاء للرزق\nوغيره منقول عن كتاب (المجتنى) تأليف السيد ابن طاووس (رضي الله عنه):\nاللّهُمَّ إنَّ ذُنُوبي لَمْ يَبْقَ لَها إِلاّ رَجاءُ عَفْوِكَ وَقَدْ قَدَّمْتُ آلَةَ الحِرْمانِ بَيْنَ يَدَيّ، فَأنا أَسْأَلُكَ ما لا أسْتَحِقَّهُ وَأدْعُوكَ ما لا أسْتَوْجِبُهُ وَأَتَضَرَّعُ إلَيْكَ بِما لا أسْتأهِلْهُ وَلَمْ يَخْفَ عَلَيْكَ حالي وَإنْ خَفيَ عَلى النّاسِ كُنْهُ مَعْرِفَةِ أَمْري. اللّهُمَّ إنْ كانَ رِزْقي في السَّماء فَأَهْبِطْهُ وَإنْ كانَ في الارْضِ فَأظْهِرْهُ وَإنْ كانَ بَعيداً فَقَرِّبْهُ وَإنْ كانَ قَليلاً فَكَثِّرْهُ وَبارِكْ لي فيهِ.\nالثاني والعشرون: الدعاء لدفع شر إبليس\nنقلاً عن المجتنى:\nاللّهُمَّ إنَّ إبْليسَ عَبْدٌ مِنْ عَبيدِكَ يَراني مِنْ حَيْثُ لا أَراهُ وَأَنْتَ تَراهُ مِنْ حَيْثُ لا يَراكَ وَأنْتَ أقْوى عَلى أَمْرِهِ كُلِّهِ وَهُوَ لا يَقْوى عَلى شَيٍ مِنْ أمْرِكَ، اللّهُمَّ فَأنا أَسْتَعينُ بِكَ عَلَيْهِ يا رَبِّ فَإنِّي لا طاقَةَ لي بِهِ وَلا حَوْلَ وَلا قُوَّةَ لي عَلَيْهِ إِلاّ بِكَ يا رَبِّ، اللّهُمَّ إنْ أَرادَني فَأَرِدْهُ وَإنْ كادَني فَكِدْهُ وَاكْفِني شَرَّهُ وَاجْعَلْ كَيْدَهُ في نَحْرِهِ، بِرَحْمَتِكَ يا أرْحَمَ الرّاحِمينَ وَصَلّى الله عَلى مُحَمَّدٍ وَآلِهِ الطّاهِرينَ.\nالثالث والعشرون: أيضاً في المجتنى\nأنّه رأى رجل في المنام النبيّ (صلّى الله عليه وآله) فقال له: علّمني دعاءً يحيي قلبي؛ فعلمه هذه الكلمات: يا حَيُّ يا قَيُّومُ يا لا إلهَ إِلاّ أَنْتَ أَسْأَلُكَ أَنْ تُحْيي قَلْبي، اللّهُمَّ صَلِّ عَلى مُحَمَّدٍ وَآلِ مُحَمَّدٍ.\nقال الرجل فدعوت بهذه الكلمات ثلاث مرات، فأحيا الله قلبي.\nالرابع والعشرون: يروى عن النبي (صلّى الله عليه وآله) أنه قال: من أراد أن يؤخر في أجله وينصر على عدوّه ويصان من ميتة السوء\nفليقل ثلاث مرات عند الدخول في الليل، وثلاث مرات عند الدخول في الصباح:\nسُبْحانَ الله مِلاَ المِيزانِ وَمُنْتَهى الحِلْمِ وَمَبْلَغَ الرِّضا وَزِنَةِ العَرْشِ.\nالخامس والعشرون: عن كتاب (نثر اللآلي) تأليف السيد السعيد علي بن فضل الله الحسيني الراوندي\nأن رجلاً شكى إلى عيسى بن مريم (عليه السلام) دَينه، فقال له قل:\nاللّهُمَّ يا فارِجَ الهَمِّ وَمُنَفِّسَ الغَمِّ وَمُذْهِبَ الاَحْزانِ وَمُجيبَ دَعْوَةِ المُضْطَرّينَ، يا رَحْمنَ الدُّنْيا وَالآخِرَةِ وَرَحيمَهُما أَنْتَ رَحْماني وَرَحْمنُ كُلِّ شَيٍ فَارْحَمْني رَحْمَةً تُغْنيني بِها عَنْ رَحْمَةِ مَنْ سِواكَ وَتَقْضي بِها عَنِّي الدَّينَ. فلو كان دَيْنُك ملء الأرض لقضاه الله عنك." },
      { "id": 7002, "title": "رقعة لقضاء الحاجة", "content": "السادس: رقعة لقضاء الحاجة\nروي في كتاب (تحفة الزائر) عن الصادق(عليه السلام)قال: «إذا كان لك حاجة إلى الله تعالى أو خفت شَيْئاً فاكتب في بياض: بِسْمِ اللهِ الرَّحْمنِ الرَّحِيمِ اللهُمَّ إِنِّي أَتَوَجَّهُ إِلَيْكَ بِأَحَبِّ الأسْماءِ إِلَيْكَ وَأَعْظَمِها لَدَيْكَ وَأَتَقَرَّبُ وَأَتَوَسَّلُ إِلَيْكَ بِمَنْ أَوْجَبْتَ حَقَّهُ عَلَيْكَ، بِمُحَمَّدٍ وَعَليٍّ وَفاطِمَةَ وَالحَسَنِ وَالحُسَيْنِ وَعَلِيِّ بْنِ الحُسَيْنِ وَمُحَمَّدِ بْنِ عَلِيٍّ وَجَعْفَرِ بْنِ مُحَمَّدٍ وَموسى بنِ جَعْفَرٍ وَعَلِيِّ بْنِ مُوسى وَمُحَمَّدِ بْنِ عَلِيٍّ وَعَلِيِّ بْنِ مُحَمَّدٍ وَالحَسَنِ بْنِ عَلِيٍّ وَالحُجَّةِ المُنْتَظَرِ (صَلَواتُ الله عَلَيهِم أجمَعينَ) اكْفنِي كَذا وَكَذا. أي اذكر حاجتك ثمّ تطوي الرقعة وتجعلها في بندقة طين وتطرحها في ماء جار أو بئر فإنَّه تعالى يفرّج عنك»." }
    ]
  },
  {
    "tab_title": "ادعية الوسائل الى المسائل",
    "items": [
      { "id": 7101, "title": "المناجاة بالاستخارة", "content": "اللّهُمَّ إنَّ خِيرَتَكَ فيما اسْتَخَرْتُكَ فيه تُنيلُ الرَّغائِبِ وَتُجْزِلُ المَواهِبِ وَتُغْنِمُ المَطالِبِ وَتُطيبُ المَكاسِبِ وَتَهْدي إِلى أجْمَلِ المَذاهِبِ، تَسُوقُ إِلى أحْمَدِ العَواقِبِ وَتَقي مَخُوفَ النَّوائِبِ، اللّهُمَّ إِنِّي أَسْتَخيرُكَ فيما عَزَمَ رَأيي عَلَيْهِ وَقادَني عَقْلي إلَيْهِ، وَسَهِّلْ اللّهُمَّ فيهِ ماتَوَعَّرَ وَيَسِّرْ مِنْهُ ماتَعَسَّرَ وَإكْفِني فيهِ المُهِمَّ وَادْفَعْ بِهِ عَنّي كُلَّ مُلِمٍّ، وَإجْعَلْ يا رَبِّ عَواقِبَهُ غُنْماً وَمَخُوفَهُ سِلْماً وَبُعْدَهُ قُرْباً وجَدْبَهُ خَصْباً، وَأرْسِلْ اللّهُمَّ إجابَتي وَأنْجِحْ طَلِبَتي وَاقْضِ حاجَتي وَاقْطَعْ عَنّي عَوائِقِها وَامْنَعْ عَنّي بَوائِقِها وَاعْطِني اللّهُمَّ لِواءَ الظَّفَرِ وَالخِيرَةَ فيما اسْتَخَرْتُكَ وُفُورِ المَغْنَمِ فيما دَعَوْتُكَ وَعَوائِدَ الافْضالِ فيما رَجَوْتُكَ، وَاقْرِنْهُ اللّهُمَّ بِالنَّجاحِ وَخُصَّهُ بِالصَّلاحِ وَأَرِني أَسْبابَ الخِيْرَةِ فيه واضحة وَأعْلامَ غَيِّها لائِحَةً وَاشْدُدْ خِناقَ تَعْسيرِها وَانْعَشْ صَريعَ تَيْسيرِها وَبَيِّنْ اللّهُمَّ مُلْتَبَسَها وَأَطْلِقْ مُحْتَبَسَها وَمَكِّنْ أُسَّها حَتّى تَكونَ خِيَرَةً مُقْبِلَةً بِالغُنْمِ مُزيلَةً لِلْغُرْمِ عاجِلَةً لِلْنّفْعِ باقيَةَ الصُّنْعِ إنَّك مَليٌ بِالمَزيدِ مُبْتَديٌ بِالجُودِ." },
      { "id": 7102, "title": "المناجاة بالاستقالة", "content": "اللّهُمَّ إنَّ الرَّجاءَ لِسَعَةِ رَحْمَتِكَ أَنْطَقَني بِاسْتِقالَتِكَ وَالاَمَلَ لاناتِكَ وَرِفْقِكَ شَجَّعَني عَلى طَلَبِ أَمانِكَ وَعَفْوِكَ، وَليَ يا ربِّ ذُنُوبٌ قَدْ وَاجَهَتْها أَوْجُهُ الانْتِقامِ وَخَطايا قَدْ لاحَظَتْها أَعْيُنُ الاصْطِلامِ وَاسْتَوْجَبَتُ بِها عَلى عَدْلِكَ أَليمَ العَذابِ وَاسْتَحْقَقْتُ بِاجْتِراحِها مُبيرَ العِقابِ وَخِفْتُ تَعْويقَها لاجابَتي وَرَدَّها إيّايَ عَنْ قَضاء حاجَتي بِإبْطالِها لِطَلِبَتي وَقَطْعَها لاَسْبابِ رَغْبَتي مِنْ أَجْلِ ما قَدْ أَنْقَضَ ظَهْري مِنْ ثُقْلِها وَبَهَظَني مِنَ الاسْتِقْلالِ بِحَمْلِها، ثُمَّ تَراجَعْتُ رَبِّ إِلى حِلْمِكَ عَنْ الخاطِئينَ وَعَفْوِكَ عَنْ المُذْنِبينَ وَرَحْمَتِكَ لِلْعاصينَ فَأَقْبَلْتُ بِثِقَتي مُتَوَكِّلاً عَلَيْكَ طارِحا نَفْسي بَيْنَ يَدَيْكَ شاكِيا بَثِّي إلَيْكَ سائِلاً مالا أَسْتَوْجِبُهُ مِنْ تَفْريجِ الهَمِّ وَلا أَسْتَحِقُهُ مِنْ تَنْفيسِ الغَمِّ مُسْتَقيلاً لَكَ إيايَ وَاثِقا مَوْلايَ بِكَ، اللّهُمَّ فَامْنُنْ عَلَيَّ بِالفَرَجِ وَتَطَوَّلْ بِسِهولَةِ الَمخْرَجِ وَادْلُلْني بِرأفَتِكَ عَلى سَمْتِ المَنْهَجِ وَأزْلِقْني بِقُدْرَتِكَ عَنْ الطَريقِ الاعْوَجِ وَخَلِّصْني مِنْ سِجْنِ الكَرْبِ بِإقالَتِكَ وَأَطْلِقْ أسْري بِرَحْمَتِكَ وَطُلْ عَلَيَّ بِرِضْوانِكَ وَجُدْ عَلَيَّ بِإحْسانِكَ وَأقِلْني عَثْرَتي وَفَرِّجْ كُرْبَتي وَارْحَمْ عَبْرَتي وَلا تَحْجُبْ دَعْوَتي وَاشْدُدْ بِإلاقالَةِ أَزْري وَقَوِّ بِها ظَهْري وَأَصْلِحْ بِها أَمْري وَأَطِلْ بِها عُمْري وارْحَمْني يَوْمَ حَشْري وَوَقْتَ نَشْري، إنَّكَ جَوادٌ كَريمٌ غَفُورٌ رَحيمٌ وَصَلِّ عَلى مُحَمَّدٍ وَآلِهِ." },
      { "id": 7103, "title": "المناجاة للسفر", "content": "اللّهُمَّ إِنِّي أُريدُ سَفَراً فَخِرْ لي فيهِ وَأَوْضِحْ لي فيهِ سَبيلَ الرَأي وَفَهِّمْنيهِ وَافْتَحْ لي عَزْمي بِالاسْتِقامَةِ وَاشْمُلْني في سَفَري بِالسَّلامَةِ وَأَفِدْني جَزيلَ الحَظِّ وَالكَرامَةِ وَاكْلا بي بِحُسْنِ الحِفْظِ وَالحِراسَةِ، وَجَنِّبْنيَ اللّهُمَّ وَعْثاءَ الاسْفارِ وَسَهِّلْ لي حُزُونَةِ الاوْعارِ وَاطْوِ لي بِساطَ المَراحِلِ وقَرِّبْ مِنّي بُعْدَ نأي المَناهِلِ وَباعِدْ في المَسيرِ بَيْنَ خُطَى الرَّواحِلِ، حَتّى تُقَرِّبَ نِياطَ البَعيدِ وَتُسَهِّلَ وُعُورَ الشَّديدِ، وَلَقِّني اللّهُمَّ في سَفَري نُجْحَ طائِرِ الواقيَةِ وَهَبْني فيهِ غُنْمَ العافيةِ وَخَضيرَ الاسْتِقْلالِ ودَليلِ مُجاوَزَةِ الاهْوَالِ وَباعِثْ وُفُورَ الكِفايَةِ وَسافِحْ خَضيرِ الوِلايَةِ، وَاجْعَلْهُ اللّهُمَّ سَبَبَ عَظيمِ السِّلْمِ حاصِلَ الغُنْمِ وَاجْعَلْ الَّلْيلَ عَلَيَّ سِتْراً مِنَ الافاتِ وَالنَّهارَ مانِعا مِنَ الهَلَكاتِ وَاقْطَعْ عَنّي قِطَعَ لُصُوصِه بِقُدْرَتِكَ وَاحْرُسْني مِنْ وَحُوشِهِ بِقُوَّتِكَ، حَتّى تَكونَ السَّلامَةُ فيهِ مُصاحِبَتي وَالعافيَةُ فيهِ مُقارِنَتي وَالُيمْنُ سائِقي وَاليُسْرُ مُعانِقي وَالعُسْرُ مُفارِقي وَالفَوْزُ مُوافِقي والامْنُ مُرافِقي إنَّكَ ذُو الطَوْلِ وَالمَنِّ وَالقُوَّةِ وَالحَوْلِ، وَأنْتَ عَلى كُلِّ شَيٍ قَديرٍ وَبِعِبادِكَ بَصيرٌ خَبيرٌ." },
      { "id": 7104, "title": "المناجاة بطلب الرزق", "content": "اللّهُمَّ أرْسَلْ عَلَيَّ سِجالَ رِزْقِكَ مِدْراراً وَأمْطِرْ عَلَيَّ سَحائِبَ فِضالِكَ غِزاراً وأَدِمْ غَيْثَ نَيْلِكَ إِليَّ سِجالاً وَأسْبِلْ مَزيدَ نِعْمَتِكَ عَلى خِلَّتي إسْبالاً وَأَفْقِرْني بِجُودِكَ إلَيْكَ وَأَغْنِني عَمَّنْ يَطِلُب ما لَدَيْكَ وَداوِ داءَ فَقْري بِدَواءِ فَضْلِكَ وَانْعَشُ صَرْعَةَ عِلَّتي بِطَوْلِكَ وَتَصَّدَقْ عَلى إقْلالي بِكَثْرَةِ عَطائِكَ وَعلى اخْتِلالي بِكَريمِ حِبائِكَ، وَسَهِّلْ رَبِّ سَبيلَ الرِّزْقِ إِليَّ وَثَبِّتْ قَواعِدَهُ لَدَيَّ وَبَجِّسْ لي عُيونَ سَعَتِهِ بِرَحْمَتِكَ وَفَجِّرْ أنْهارَ رَغَدِ العَيْشِ قِبَلي بِرأفَتِكَ، وَأَجْدِبْ أَرْضَ فَقْري وَأَخْصِبْ جَدْبَ ضُرِّي وَاصْرِفْ عَنِّي في الرِّزْقِ العَوائِقَ وَاقْطَعْ عَنِّي مِنَ الضيقِ العَلائِقِ وَارْمِني مِنْ سَعَهِ الرِّزْقِ اللّهُمَّ بِأَخْصَبِ سِهامِهِ وَاحْبُني مِنْ رَغَدِ العَيْشِ بِأَكْثَرِ دَوامِهِ وَإكْسُني اللّهُمَّ سَرابيلَ السَّعَةِ وَجَلابيبَ الدَّعَةِ فَإنّي يا رَبِّ مُنْتَظِرٌ لانْعامِكَ بِحَذْفِ المَضيقِ وَلِتَطَوُلِكَ بِقَطْعِ التَعْويقِ وَلِتَفَضُلِكَ بِإزالَةِ التَّفْسيرِ وَلِوُصُولِ حَبْلي بِكَرَمِكَ بِالتَّيْسيرِ، وَأَمْطِرِ اللّهُمَّ عَلَيَّ سَّماء رِزْقِكَ بِسِجالِ الدَّيْمِ وَأَغْنني عَنْ خَلْقِكَ بِعَوائِدِ النِّعَمِ وَارْمِ مَقاتِلَ الاقْتارِ مِنّي وَاحْمِلْ كَشْفَ الضُّرِّ عَنّي عَلى مَطايا الاعْجالِ وَاضْرِبْ عَنّي الضيقِ بِسَيْفِ الايصالِ وَأتْحِفْني رَبِّ مِنْكَ بِسَعَةِ الافْضالِ وَامْدُدْني بِنُمُوِّ الامْوالِ وَاحْرُسْني مِنْ ضيقِ الاقْلالِ وَاقْبِضْ عَنّي سُوءَ الجَدْبِ وَاسْقِني مِنْ ماء رِزْقِكَ غَدَقا وَانْهَجْ لي مِنْ عَميمِ بَذْلِكَ طُرُقا وَفاجِئْني بِالثَّرْوَةِ وَالمالِ وَانْعِشْني بِهِ مِنَ الاقْلالِ، وَصَبِّحْني بِالاسْتِظْهارِ وَمَسِّني بِالتَّمَكُنِ مِنَ اليَسارِ؛ إنَّكَ ذو الطَوْلِ العَظيمِ وَالفَضْلِ العَميمِ وَالمَنِّ الجَسيمِ وَأَنْتَ الجَوادُ الكَريمُ." },
      { "id": 7105, "title": "المناجاة بالاستعاذة", "content": "اللّهُمَّ إِنِّي أعُوذُ بِكَ مِنْ مُلِمّاتِ نَوازِلِ البَلاءِ وَأَهْوَالِ عَظائِمِ الضَّراءِ فَأَعِذْني رَبِّ مِنْ صَرْعَةِ البَأساءِ وَاحْجُبْني مِنْ سَطَواتِ البَلاءِ وَنَجِّني مِنْ مُفاجآتِ النِقَمِ وَأَجِرْني مِنْ زَوالِ النِّعَمِ وَمِنْ زَلَلِ القَدَمِ وَاجْعَلْني اللّهُمَّ في حِياطَةَ عِزِّكَ وَحِفاظِ حِرْزِكَ مِنْ مُباغَتَةِ الدَّوائِرِ وَمُعالَجَةِ البَوادِرِ، اللّهُمَّ رَبِّ وَأَرْضَ البَلاِ فَأَخْسِفْها وَعَرَصَةَ الِمحَنِ فَأَرْجِفْها وَشَمْسَ النَوائِبِ فَأَكْسِفْها وَجِبالَ السَّوءِ فَانْسِفْها وَكُرَبَ الدَّهْرِ فَاكْشِفْها وَعَوائِقَ الامورِ فَاصْرِفْها، وَأَوْرِدْني حِياضَ السَّلامَةِ وَاحْمِلْني عَلى مَطايا الكَرامَةِ وَاصْحَبْني بِإقالَةِ العَثْرَةِ وَإشْمَلْني بَسَتْرِ العَوْرَةِ، وَجُدْ عَلَيَّ يا رَبِّ بِآلائِكَ وَكَشْفِ بَلائِكَ ورَفْعِ ضَرَّائِكَ وَادْفَعْ عَنّي كَلاكِلَ عَذابِكَ وَاصْرِفْ عَنّي أَليمَ عِقابِكَ وَأَعِذْني مِنْ بَوائِقِ الدُّهُورِ وَأَنْقِذْني مِنْ سُوءِ عَواقِبِ الامُورِ وَاحْرُسْني مِنْ جَميعِ الَمحْذُورِ، وَاصْدَعْ صَفاةَ البَلاءِ عَنْ أمْري وَاشْلُلْ يَدَهُ عَنّي مَدى عُمْري إنَّكَ الرَّبُّ الَمجيدُ المُبْتَديُ المُعيدُ الفَعّالُ لِما تُريدُ." },
      { "id": 7106, "title": "المناجاة بطلب التوبة", "content": "اللّهُمَّ إِنِّي قَصَدْتُ إلَيْكَ بِإخْلاصِ تَوْبَةٍ نَصوحٍ وَتَثْبيتِ عَقْدٍ صَحيحٍ وَدُعاءِ قَلْبٍ قَريحٍ وَإعْلانِ قَوْلٍ صَريحٍ، اللّهُمَّ فَتَقَبَّلْ مِنّي مُخْلَصَ التَّوْبَةِ وَإقْبالَ سَريعِ الاوْبَةِ وَمَصارِعَ تَخَشُّعِ الحَوْبَةِ، وَقابِلْ رَبِّي تَوْبَتي بِجَزيلِ الثَّوابِ وَكَريمِ المآبِ وَحَطِّ العِقابِ وَصَرْفِ العَذابِ وَغُنْمِ الاِيابِ وَسِتْرِ الحِجابِ، وَامْحُ اللّهُمَّ ما ثَبَتَ مِنْ ذُنوبي وَاغْسَلْ بِقَبُولِها جَميعَ عُيوبي وَاجْعَلْها جالِيَةً لِقَلْبي شاخِصَةً لِبَصيرَةِ لُبِّي غاسِلَةَ لِدَرْني مُطَهِّرَةَ لِنَجاسَةِ بَدَني مُصَحِّحَةً فيها ضَميري عاجِلَةً إِلى الوَفاءِ بِها بَصيرتي وَاقْبَلْ يا رَبِّ تَوْبَتي فَإنَّها تَصْدُرُ مِنْ إخْلاصِ نيَّتي وَمَحْضٍ مِنْ تَصْحيحِ بَصيرَتي وَاحْتِفالاً في طَويَّتي وَإجْتِهاداً في نَقاءِ سَريرَتي وَتَثْبيتا لانابَتي وَمُسارَعَةً إِلى أَمْرِكَ بِطاعَتي وَأجْلُ اللّهُمَّ بِالتَّوْبَةَ عَنّي ظُلْمَةَ الاصْرارِ وَامْحُ بِها ما قَدَّمْتُهُ مِنَ الاَوْزارِ وَإكْسُني لِباسَ التَّقْوى وَجَلابِيبَ الهُدى فَقَدْ خَلَعْتُ رِبْقَ المَعاصي عَنْ جَلَدي وَنَزَعْتَ سِرْبالَ الذُّنوبِ عَنْ جَسَدي مُسْتَمْسِكاً رَبِّ مِنْهُ بِقُدْرَتِكَ مُسْتَعينا عَلى نَفْسي بِعِزَّتِكَ مُسْتَوْدِعا تَوْبَتي مِنَ النَّكْثِ بِخَفْرَتِكَ مُعْتَصِما مِنَ الخُذْلانِ بِعِصْمَتِكَ مُقارِنا بِهِ لا حَوْلَ وَلا قُوَّةَ إِلاّ بِكَ." },
      { "id": 7107, "title": "المناجاة بطلب الحج", "content": "اللّهُمَّ إرْزُقْني الحَجُّ الَّذي افْتَرَضْتَهُ عَلى مَنْ اسْتَطاعَ إلَيْهِ سَبيلاً وَاجْعَلْ لي فيهِ هادِيا وَإلَيْهِ دَليلاً، وَقَرِّبْ لي بُعْدَ المَسالِكِ وَأَعِنّي عَلى تَأديَةِ المَناسِكِ وَحَرِّمْ بِإحْرامي عَلى النّارِ جَسَدي وَزِدْ لِلْسَفَرِ قُوَّتي وَجَلَدي وَارْزُقْني رَبِّ بِالوُقوفِ بَيْنَ يَدَيْكَ وَالافاضَةَ إلَيْكَ وَأظْفِرْ بي بِالنَّجْحِ بِوافِرِ الرَّبحِ وَأَصْدِرْني رَبِّ مِنْ مَوْقِفِ الحَجِّ الاَكْبَرِ إِلى مُزْدَلَفَةِ المَشْعَرِ واجْعَلْها زُلْفَةً إِلى رَحْمَتِكَ وَطَريقا إِلى جَنَّتِكَ وَقِفْني مَوْقِفَ المَشْعَرِ الحَرامِ وَمَقامَ وُقُوفِ الاحْرامِ وَأَهِّلني لِتَأديَةِ المَناسِكِ وَنَحْرِ الهَدْي التَّوامِكَ بِدَمٍ يَثُجُّ وَأَوْداجٍ تَمُجُّ وَإراقَةِ الدِّماءِ المَسْفوحَةِ وَالهَدايا المَذْبوحَةِ وَفَري أَوْداجِها عَلى ما أَمَرْتَ وَالتَّنَفُّل بِها كَما وَسَمْتَ، وَاحْضِرْني اللّهُمَّ صَلاةَ العيدِ راجيا لِلْوَعْدِ خائِفا مِنَ الوَعيدِ حالِقا شَعْرَ رَأسي وَمُقَصِّراً ومُجْتَهِداً في طاعَتِكَ مُشَمِّراً راميا للجِمارِ بَسَبْعٍ بَعْدَ سَبْعٍ مِنَ الاحْجارِ، وَأَدْخِلْني اللّهُمَّ عَرْصَةَ بَيْتِكَ وَعَقْوَتَكَ وَمَحَلَّ أَمْنِكَ وَكَعْبَتَكَ وَمَساكينِكَ وَسُؤالِكَ وَمَحاويجِكَ، وَجُدْ عَلَيَّ اللّهُمَّ بِوافِرِ الاَجْرِ مِنَ الانْكِفاءِ وَالنَّفْرِ وَاخْتِمْ اللّهُمَّ مَناسِكَ حَجّي وَانْقَضاء عَجِّي بِقَبُولٍ مِنْكَ لي وَرأفَةٍ مِنْكَ بي يا أرْحَمَ الرّاحِمينَ." },
      { "id": 7108, "title": "المناجاة لكشف الظلم", "content": "اللّهُمَّ إنَّ ظُلْمِ عِبادِكَ قَدْ تَمَكَّنَ في بِلادِكَ حَتّى أَماتَ العَدْلَ وَقَطَعَ السُّبُلَ ومَحَقَ الحَقَّ وَأَبْطَلَ الصِّدْقَ وَأَخْفى البِرَّ وَأَظْهَرَ الشَّرَّ وَأَخْمَدَ التَّقْوى وَأَزالَ الهُدى وَأَزاحَ الخَيْرَ وَأَثْبَتَ الضَّيْرَ وَأَنْمى الفَسادَ وَقَوّى العِنادَ وَبَسَطَ الجَوْرِ وَعَدى الطَّوْرِ، اللّهُمَّ يا رَبِّ لا يَكْشِفُ ذلِكَ إِلاّ سُلْطانُكَ وَلا يَجْرِمَنَّهُ إِلاّ إمْتِنانُكَ، اللّهُمَّ رَبِّ فَأَبْتِرْ الظُّلْمَ وَبُثَّ جِبالَ الغَشْمِ وَأَخْمِدْ سُوقَ المُنْكَرِ وَأَعِزَّ مَنْ عَنْهُ يَنْزَجِرُ وَاحْصِدْ شَافَةَ أَهْلِ الجَورِ وَأَلْبِسْهُمْ الخَوْرَ بَعْدَ الكَورِ، وَعَجِّلْ اللّهُمَّ إلَيْهِمْ البَياتَ وأَنْزِلْ عَلَيْهُمْ المَثُلاتِ وَأَمِتْ حَياةَ المُنْكَرِ لِيُؤمَنَ المخَوفُ وَيَسْكُنَ المَلْهُوفُ وَيَشْبَعَ الجائِعُ وَيُحْفَظَ الضائِعُ وَيَأوى الطَّريدُ وَيَعُودَ الشَّريدُ وَيُغْنى الفَقيرُ وَيُجارَ المُسْتَجيرُ وَيُوَقَّرَ الكَبيرُ وَيُرْحَمَ الصَّغيرُ ويُعَزَّ المَظْلُومُ وَيُذَلَّ الظَّالِمُ وَيُفَرَّحَ المَغْمُومُ وَتَنْفَرِجَ الغَمّاءُ وَتَسْكُنَ الدَّهْماءُ وَيَمُوتَ الاخْتِلافُ وَيَعْلُوَ العِلْمُ وَيَشْمُلَ السِّلْمُ وَيُجْمَعَ الشَّتاتُ وَيَقْوى الايمانُ وَيُتْلى القُرآنُ إنَّكَ أَنْتَ الدَّيّانُ المُنْعِمُ المَنّانُ." },
      { "id": 7109, "title": "المناجاة بشكر اللّه", "content": "اللّهُمَّ لَكَ الحَمْدُ عَلى مَرَدِّ نَوازِلِ البَلاءِ وَمُلِمّاتِ الضَّراءِ وَكَشْفِ نَوائِبِ اللاوآء وتَوالي سُبوغِ النَّعماءِ وَلَكَ الحَمْدُ عَلى هَنيِ عَطائِكَ وَمَحْمُودِ بَلائِكَ وَجَليلِ آلائِكَ وَلَكَ الحَمْدُ عَلى إحْسانِكَ الكَثيرِ وَخَيْرِكَ العَزيزِ وَتَكْليفِكَ اليَسيرِ وَرَفْعِ العَسيرِ، وَلَكَ الحَمْدُ يا رَبِّ عَلى تَثْميرِكَ قَليلَ الشُّكْرِ وَإعْطائِكَ وَافِرَ الاَجْرِ وَحَطِّكَ مُثْقَلَ الوِزْرِ وَقَبُولِكَ ضَيِّقَ العُذْرِ وَوَضْعِكَ باهِضَ الاَصْرِ وَتَسْهيلِكَ مَوْضِعَ الوَعْرِ وَمَنْعِكَ مُفْظِعَ الاَمْرِ وَلَكَ الحَمْدُ عَلى البَلاءِ المَصْروفِ وَوافِرِ المَعْروفِ وَدَفْعِ الَمخُوفِ وَإذْلالِ العَسُوفِ، وَلَكَ الحَمْدُ عَلى قِلَّةِ التَّكْليفِ وَكِثْرَةَ التَّخْفيفِ وَتَقْويَةِ الضَّعيفِ وَإغاثَةِ الَّلهيفِ، وَلَكَ الحَمْدُ عَلى سَعَةِ إمْهالِكَ وَدَوامِ إفْضالِكَ وَصَرْفِ إمْحالِكَ وَحَميدِ أَفْعالِكَ وَتَوالِي نَوالِكَ وَلَكَ الحَمْدُ عَلى تَأخيرِ مُعاجَلَةِ العِقابِ وَتَرْكِ مُغافَصَةِ العَذابِ وَتَسْهيلِ طَريقِ المَآبِ وَإنْزالِ غَيْثِ السَّحابِ إنَّكَ المَنانُ الوَهّابُ" },
      { "id": 7110, "title": "المناجاة بطلب الحوائج", "content": "جَديرٌ مَنْ أَمَرْتَهُ بِالدُّعاءِ أَنْ يَدْعوكَ وَمَنْ وَعَدْتَهُ بِالاجابَةِ أَنْ يَرْجوكَ وَليَ اللّهُمَّ حاجَةٌ قَدْ عَجَزَتْ عَنْها حيلَتي وَكَلَّتْ فيها طاقَتي وَضَعُفَ عَنْ مَرامِها قُوَّتي وَسَوَّلَتْ لي نَفْسي الاَمّارَةُ بِالسّوءِ وَعَدُوّي الغَرورُ الَّذي أَنا مِنْهُ مَبْلوٌ أَنْ أَرْغَبَ إلَيْكَ فيها، اللّهُمَّ وَأَنْجِحْها بِأَيْمَنِ النَّجاحِ وَاهْدِها سَبيلَ الفَلاحِ وَاشْرَحْ بِالرَّجاءِ لاسْعافِكَ صَدْري وَيَسِّرْ في أَسْبابِ الخَيْرِ أمْري وَصَوِّرْ إِلى الفَوْزِ بِبُلوغِ ما رَجَوْتُهُ بِالوِّصولِ إِلى ما أَمَلْتُهُ، وَوَفِقْني اللّهُمَّ في قَضاء حاجَتي بِبِلوغِ أُمْنِيَتي وَتَصْديقِ رَغْبَتي، وَأَعِذْني اللّهُمَّ بِكَرَمِكَ مِنَ الخَيْبَةِ وَالقُنوطِ وَالاَناةِ وَالتَّثْبيطِ اللّهُمَّ إنَّكَ مَليٌ بِالمَنائِحِ الجَزيلَةِ وَفيُّ بِها وَأنْتَ عَلى كُلِّ شَيٍ قَديرٌ بِعِبادِكَ خَبيرٌ بَصيرٌ." }
    ]
  },
  {
    "tab_title": "في ذكر امور مختلفة",
    "items": [
      { "id": 7201, "title": "أعمال ثلاثة عند النوم", "content": "أقول: روى الكفعمي رض أنّ من قال عند النوم ثلاثا:يَفْعَلُ الله ما يَشاءُ بِقُدْرَتِهِ وَيَحْكُمُ ما يُريدُ بِعِزَّتِهِ. فكأنما صلّى ألف ركعة." },
      { "id": 7202, "title": "الأذكار قل عند المطالعة", "content": "اللّهُمَّ أخْرِجْني مِنْ ظُلُماتِ الوَهْمِ وَأكْرِمْني بِنُورِ الفَهْمِ، اللّهُمَّ افْتَحْ عَلَيْنا أَبْوابَ رَحْمَتِكَ وَانْشُرْ عَلَيْنا خَزائِنَ عُلُومِكَ بِرَحْمَتِكَ يا أرْحَمَ الرّاحِمينَ." },
      { "id": 7203, "title": "قضاء الدين", "content": "روي أن رجلاً كتب إلى الإمام محمد التقي (عليه السلام) إنّ عليّ دينا كَثِيراً فكتب (عليه السلام) في الجواب أكثر من الاستغفار، واجعل لسانك مُبْتَلاً بقراءة إنّا أنزلناه." },
      { "id": 7204, "title": "لضيق النفس", "content": "في الحديث أنّ المفضّل شكا إلى الصادق (عليه السلام) ضيق النفس، وقال إنّي إذا سرت قليلاً تضايق نفسي، فأضطر إلى الجلوس، فقال له: إشرب من أبوال الإبل ليسكن الداء. وفي حديث آخر شكا إليه رجل السعال فقال: خذ في راحتك شَيْئاً من الكاشم (الانجدان الرومي) ومثله من السكر فاستفّه يوما أو يومين، قال الرجل: ما فعلته إِلاّ مرّة حتى ذهب." },
      { "id": 7205, "title": "لدفع الأسقام", "content": "روي عن أمير المؤمنين (عليه السلام) أنّه مرّ عيسى بن مريم (عليه السلام) ببلدة فرأى أهلها صفر الوجوه دكن العيون، فشكوا إليه كثرة الأسقام، فقال إنّكم تطبخون لحم الإبل قبل غسله، ولا يخرج من الدنيا حيوان إِلاّ ومعه جنابة، فدأبوا على غسل لحم الإبل قبل الطبخ فزالت عنهم الأسقام.\nومرّ عيسى (عليه السلام) ببلدة أخرى كانت قد تساقطت أسنان أهلها، وانتفخت وجوههم، فقال لهم: دعوا أفواهكم مفتوحة عند النوم ولا تطبّقوها، فعملوا بما قال فزال الداء عنهم." },
      { "id": 7206, "title": "إذا شاهدت أحداً من أهل البلاءِ", "content": "عن الإمام محمد الباقر (عليه السلام) قال إذا شاهدت أحداً من أهل البَلاءِ فقل خفاتا بحيث لا يسمعك\nثلاث مرات: الحَمْدُ لله الَّذي عافاني مِمّا ابْتَلاكَ بِهِ وَلَوْ شاءَ فَعَلَ فمن فعل ذلك لن يصاب بذلك البلاء.\nوعلى رواية أخرى قل: الحَمْدُ لله الَّذي عافاني مِمّا ابْتَلاكَ بِهِ وَفَضَّلَني عَلَيْكَ وَعَلى كَثيرٍ مِمَّنْ خَلَقْ، وأخفت حتى لا يسمعك." },
      { "id": 7207, "title": "الدعاء لصيرورة الحمل ذكراً", "content": "عن الإمام جعفر الصادق (عليه السلام) قال: إذا حملت المرأة ومضت من حملها أربعة أشهر، فأدر بوجهها إلى القبلة واقرأ آية الكرسي واضرب على جانبها بيدك وقل: اللّهُمَّ إِنِّي قَدْ سَمَّيْتُهُ مُحَمَّداً، فإذا فعل ذلك، جعل الله الجنين ذكراً، فإذا سمّاه محمّداً بورك فيه وإن لم يسمه به، فإن شاء الله أخذه منه وإن شاء وهبه إيّاه." },
      { "id": 7208, "title": "عند ذبح العقيقة", "content": "بِسْمِ الله وَبِالله اللّهُمَّ عَقيقَةً عَنْ فُلانٍ – ويسمى المولود – لَحْمُها بِلَحْمِهِ وَدَمُها بِدَمِهِ وَعَظْمُها بِعَظْمِهِ\nاللّهُمَّ اجْعَلْها وِقاءً لآلِ مُحَمَّدٍ عَلَيْهِ وَآلِهِ السَّلامُ.\nوقال في حديث آخر: تقول:\nيا قَوْمِ إنّي بَريٌ مِمّا تُشْرِكُونَ إنّي وَجَّهْتُ وَجْهي لِلَّذي فَطَرَ السَّماوَاتِ وَالاَرْضِ حَنيفا مُسْلِما وَما أَنا مِنَ المُشْرِكينَ إنَّ صَلاتي وَنُسِكي وَمَحْيايَ وَمَمَاتي لله رَبِّ العالَمينَ لا شَريكَ لَهُ وَبِذلِكَ أُمِرْتُ وَأَنا مِنَ المُسْلِمينَ، اللّهُمَّ مِنْكَ وَلَكَ بِسْمِ الله بِسْمِ الله وَبِالله اللّهُمَّ عَقيقَةً عَنْ فُلانٍ – ويسمى المولود – لَحْمُها بِلَحْمِهِ وَدَمُها بِدَمِهِ وَعَظْمُها بِعَظْمِهِ اللّهُمَّ اجْعَلْها وِقاءً لآلِ مُحَمَّدٍ عَلَيْهِ وَآلِهِ السَّلامُ.\nوقال في حديث آخر: تقول:\nيا قَوْمِ إنّي بَريٌ مِمّا تُشْرِكُونَ إنّي وَجَّهْتُ وَجْهي لِلَّذي فَطَرَ السَّماوَاتِ وَالاَرْضِ حَنيفا مُسْلِما وَما أَنا مِنَ المُشْرِكينَ إنَّ صَلاتي وَنُسِكي وَمَحْيايَ وَمَمَاتي لله رَبِّ العالَمينَ لا شَريكَ لَهُ وَبِذلِكَ أُمِرْتُ وَأَنا مِنَ المُسْلِمينَ، اللّهُمَّ مِنْكَ وَلَكَ بِسْمِ الله صلوات الله عليهما يوم ولادتهما وفاطمة (عليها السلام) عقت عنهما في اليوم السابع وأعطت القابلة رجل شاة وديناراً. والعقيقة ينبغي أن تكون جملاً قد أتمّ السنة الخامسة من العمر أو ماعزاً أتمّ الأولى من عمره، أو غنما ذا ستة أشهر، والأفضل أن يكون قد أتمّ الشهر السابع أيضاً وينبغي أن لا يكون ما يعق به خصيا قد سلّت خصيتاه، والأفضل أن لا يكون معصور الخصية، وأن يكون سليم القرن، لم يصب بكسر يبلغ النقي، وسليم الاذن وأن لا يكون هزيلاً جداً، ولا أعمى ولا أعرج يصعب الركوب عليه، ولكن ورد في حديث معتبر عن الصادق (عليه السلام) قال: ليست العقيقة من الأضحية فيجزي فيها الشاة كيفما كانت، والغرض إنما هو اللحم، فما كان أفره كان أفضل والمشهور بين العلماء استحباب أن يعق الذكر عن الذكر، والأنثى عن الأنثى، وأظن أنّ الذكر أفضل عن كليهما كما عليه أحاديث معتبرة كثيرة، ولا بأس بالأنثى عنهما أيضا.\nومن المسنون أن لا يأكل الوالدان من العقيقة والأحسن أن يدعا كل طعام طبخ فيه شي من لحمها وأكل الام منها أشد كراهة والأفضل أن لا يأكل منها من في دار الأبوين من عيالهما والمسنون أن تطبخ العقيقة، فلا يتصدق بها نيئة وأقله أن يطبخ بالماء والملح، بل يحتمل أن يكون هذا هو الأفضل ولا بأس بالتصدق بها نيئة ولا يغني التصدّق بثمنها إذا لم يوجد ما يعقّ به، بل يصبر حتى يوجد، ولا يشترط الفقر فيمن يدعى على العقيقة والأفضل أن تكون الدعوة للصلحاء والفقراء انتهى.\nأقول: المشهور كراهة كسر عظام العقيقة، ولا ينافيها الحديث. يكسر عظمها ويقطع لحمها وتصنع بها بعد الذبح ما شئت.\nوقال صاحب الجواهر إنّ ما اشتهر بين أهل العراق من استحباب أن تربط عظامها في خرقة بيضاء وتدفن، فلم أقف على نصّ فيه، والله العالم." },
      { "id": 7209, "title": "عند الختان", "content": "عن الصادق (عليه السلام) في الصبي إذا ختن\nقال: يقول هذه الكلمات وأي رجل لم يقلها على ختان ولده فليقلها عليه من قبل أن يحتلم، فإن قالها كفي حرّ الحديد من قتل أو غيره:\nاللّهُمَّ إنَّ هذِهِ سُنَّتُكَ وَسُنَّةُ نَبِيِّكَ صَلَواتُكَ عَلَيْهِ وَآلِهِ وَاتِّباعٌ مِنّا لَكَ وَلِنَبِيِّكَ بِمَشيِّتِكَ وَبِإرادَتِكَ وَقَضائِكَ لامْرٍ أرَدْتَهُ وَقَضاءٍ حَتَمْتَهُ وَأَمْرٍ أَنْفَذْتَهُ وَأَذَقْتَهُ حَرَّ الحَديدِ في خِتانِهِ وَحِجامَتِهِ بِأَمْرٍ أَنْتَ أَعْرَفُ بِهِ مِنّي، اللّهُمَّ فَطَهِّرْهُ مِنَ الذُّنُوبِ وَزِدْ في عُمرِهِ وَإدْفَعْ الافاتِ عَنْ بَدَنِهِ وَالاَوَْجاعَ عَنْ جِسْمِهِ وَزِدْهُ مِنْ الغِنى وَادْفَعْ عَنْهُ الفَقْرَ فَإنَّكَ تَعْلَمُ وَلا نَعْلَمُ." },
      { "id": 7210, "title": "التفأل بكتاب الله", "content": "روى السيد ابن طاووس عن (دعوات) الخطيب المستغفري، عن رسول الله (صلّى الله عليه وآله) قال: إذا أردت أن تتفأل بكتاب الله عزَّ وجلَّ فاقرأ سورة الاخلاص ثلاث مرات، ثم صلّ على النبي وآله ثلاثا. ثم قل:\nاللّهُمَّ إنّي تَفأَلْتُ بِكِتابِكَ وَتَوّكَّلْتُ عَلَيْكَ فَأَرِني مِنْ كِتابِكَ ما هُوَ مَكْتُومٌ مِنْ سِرِّكَ المَكْنونِ في غَيْبِكَ، ثم افتح الجامع (أي القرآن الحاوي لجميع السور والآيات) وخذ الفأل من الخط الأول في الجانب الأول من غير أن تعد الأوراق والخطوط." },
      { "id": 7211, "title": "آداب الاستخارة", "content": "وأعلم أن العلامة المجلسي قد روى في بعض مؤلفات الأصحاب عن خطّ الشيخ يوسف القطيفي عن خط آية الله العلامة، عن الصادق (عليه السلام) قال: إذا أردت الاستخارة من الكتاب العزيز فقل بعد البسملة:\nإنْ كانَ في قَضائِكَ وَقَدَرِكَ أَنْ تَمُنَّ عَلى شِيعَةِ آلِ مُحَمَّدٍ عَلَيْهِمْ السَّلامُ بِفَرَجِ وَلِيِّكَ وَحُجَّتِكَ عَلى خَلْقِكَ فَاخْرِجْ إلَيْنا آيَةً مِنْ كِتابِكَ نَسْتَدِلُّ بِها عَلى ذلِكَ.\nثم تفتح المصحف وتعدّ ستّ ورقات، ومن السابعة ستّة أسطر، وتنظر ما فيه، وقال الشيخ الشهيد (رض) في (الذكرى) ومن الاستخارات:\nالاستخارة بالعدد: ولم تكن هذه مشهورة في العصور الماضية قبل زمان السيد الكبير العابد رضيّ الدين محمد بن محمد الاوي الحسيني المجاور للمشهد المقدس الغروي رضي الله عنه وقد رويناها عنه وجميع مروياته عن عدة من مشايخنا عن الشيخ الكبير الفاضل جمال الدين بن المطهر، عن والده رضي الله عنهما، عن السيد رضي الدين عن صاحب الامر (عليه السلام)، يقرأ فاتحة الكتاب عشر مرات، وأقل منه ثلاث مرات والأدنى منه مرّة، ثم يقرأ سورة القدر عشر مرات، ثم يدعو بهذا الدعاء ثلاث مرات:\nاللّهُمَّ إنّي أَسْتَخيرُكَ لِعِلْمِكَ بِعاقِبَةِ الاَمُورِ، وَأَسْتَشيرُكَ لِحُسْنِ ظَنِّي بِكَ في المَأمُولِ وَالَمحْذُورِ، اللّهُمَّ إنْ كانَ الاَمْرُ الفُلاني مِمّا قَدْ نيطَتْ بِالبَرَكَةِ أَعْجازُهُ وَبَواديهِ وَحُفَّتْ بِالكَرامَةِ أَيّامُهُ وَلَياليهِ فَخِرْ لي اللّهُمَّ فيهِ خيرَةً تَرُدُّ شَمُوسَهُ ذَلولاً وَتَقْعَضُ أَيَّامَهُ سُرُوراً، اللّهُمَّ إمَّا أمْرٌ فَأئْتَمِرُ وَإمَّا نَهيٌ فَأنْتَهِي، اللّهُمَّ إنّي أسْتَخِيرُكَ بِرَحْمَتِكَ خِيرَةً في عافِيَةٍ.\nثم يقبض على قطعة من السبحة ويضمر حاجته فإن كان عدد تلك القطعة زوجا فهو افعل، وان كان فرداً فهو لا تفعل، أو بالعكس. أي إن كان زوجا فهو لا تفعل وإن كان فرداً فهو افعل، حسب ما يبني عليه المستخير من الأول.\nأقول: تقعض (بالضاد المعجمة) أي تردّ وتعطف ونحن قد أوردنا صلاة الاستخارة ذات الرقاع وبعض أنواع الاستخارات وساعات الاستخارة في باب الصلوات فراجعها هناك، واعلم أنّ السيد ابن طاووس قال: إنّي ما وجدت حديثا صريحا أنّ الانسان يستخير لسواه لكن وجدت أحاديث كثيرة تتضمن الحثّ على قضاء حوائج الاخوان بالدّعوات وسائر التوسّلات حتى رأيت في الاخبار من فوائد الدعاء للاخوان، ما لا أحتاج إلى ذكره الان، لظهوره بين الأعيان والاستخارة هي من جملة الحاجات، ومن جملة الدعوات، واستخارة الانسان لغيره داخلة في عموم الأخبار الواردة بما ذكرناه لان الانسان إذا كلفه غيره من الاخوان لاستخارة له فقد صارت الحاجة للّذي يباشر الاستخارات فليستخير لنفسه أو للّذي يكلفه الاستخارة، أمّا استخارته لنفسه بأنّه هل المصلحة له في القول لمن يكلّفه الاستخارة إفعل أم لا؟ وأما استخارته للّذي يكلّفه الاستخارة في الفعل أو الترك وهذا مما يدخل تحت عنوان الروايات بالاستخارات وبقضاء الحاجات، قال العلامة المجلسي (رض) ما ذكره السيّد من جواز الاستخارة للغير لا يخلو عن قوة للعمومات لا سيّما إذا قصد النائب لنفسه أن يقول للمستخير إفعل أم لا كما أومى إليه السيد هو حيله لدخولها تحت الأخبار الخاصة لكن الأولى والأحوط أن يستخير صاحب الحاجة لنفسه لانّا لم نر خبراً ورد فيه التوكيل في ذلك.\nولو كان ذلك جائزاً أو راجحا لكان الأصحاب يلتمسون من الأئمة ذلك. ولو كان ذلك لكان منقولاً، لا أقل في رواية مع أن المضطرّ أولى بالإجابة ودعاءه أقرب إلى الخلوص. انتهى." },
      { "id": 7212, "title": "ذم التشبه بالكفار", "content": "الثامن والعشرون: عن النبي (صلّى الله عليه وآله) قال: من رأى يهوديا أو نصرانيا أو مجوسيا فقال:\nالحَمْدُ لله الَّذِي فَضَّلَنِي عَلَيْكَ بِالاسْلامِ دِينا وَبِالقُرْآنِ كِتابا وَبِمُحَمَّدٍ نَبِيّا وَبِعَلِيٍّ إماما وَبِالمُؤْمِنينَ إخْوانا وَبِالكَعْبَةِ قِبْلَةً.\nلم يجمع الله بينه وبين الكفّار في جهنم.\nأقول: يستفاد من آيات وأحاديث كثيرة أنّ المسلم عليه أن يجتنب عن مودّة الكفار، والتحابب والميل إليهم، والتشبّه بهم وسلوك طريقهم. قال الله تعالى: قَدْ كانَتْ لَكُمْ أُسْوَةٌ حَسَنَةٌ في إبْراهِيمَ وَالَّذِينَ مَعَهُ إذْ قالُوا لِقَوْمِهِمْ إنَّا بُرَأؤُاْ مِنْكُمْ وَمِمَّا تَعْبُدُونَ مِنْ دُونِ الله وَبَدا بَيْنَنا وَبَيْنَكُمْ العَداوَةُ وَالبَغْضاءُ أَبَداً.\nوروى الصدوق عن الصادق (عليه السلام) قال: أوحى الله إلى نبي من الأنبياء، قل للمؤمنين: لا تلبسوا لباس أعدائي ولا تطعموا مطاعم أعدائي ولا تسلكوا مسالك أعدائي فتكونوا أعدائي كما هم أعدائي. ولذلك نرى المنع في كثير من الأحاديث عن أعمال خاصّة اجتنابا عن التشبّه بالكفار.\nكما روي عن النبي (صلّى الله عليه وآله) قال: حُفّوا الشوارب واعفوا اللحى ولا تتشبهوا بالمجوس واليهود. وقال أيضا: إنّ المجوس جزّوا لحاهم ووفّروا شواربهم وإنّا نحن نجزّ الشوارب ونعفي اللحى، ولمّا بلغ دعوة النبي (صلّى الله عليه وآله) الملوك، كتب كسرى إلى عامل اليمن بأذان أن يبعث النبي (صلّى الله عليه وآله) إليه فبعث كاتبه بانويه ورجلاً آخر يقال له خرخسك إليه (صلى الله عليه وآله)، وكانا قد دخلا على رسول الله (صلّى الله عليه وآله) وقد حلقا لحاهما وأعفيا شواربهما، فكره النظر إليهما وقال ويلكما من أمركما بهذا، قالا أمرنا بهذا ربنا – يعنيان كسرى – فقال رسول الله (صلى الله عليه وآله): لكن ربي أمرني باعفاء لحيتي وقصّ شاربي، واعلم أن الله تعالى قال في سورة هود: وَلا تَرْكَنُوا إِلى الَّذِينَ ظَلَمُوا فَتَمَسَّكُمْ النَّارُ وَمَا لَكُمْ مِنْ دُونِ الله مِنْ أَوَْلياَء ثُمَّ لا تُنْصَرُونَ، وكلمة الركون فسرها المفسرون بالميل القليل فإذا كان هذا مقتضى الميل الخفيف فكيف الشديد منه، وقال بعضهم: إنّ الرّكون إليهم هو الدخول معهم في ظلمهم، واظهار الرضا بفعلهم، وإبداء الموالاة لهم. وروي عن أهل البيت (عليهم السلام): إنّ الركون هو مودتهم ونصحهم وإطاعتهم." }
    ]
  },
  {
    "tab_title": "في خلاصة من احكام الاموات",
    "items": [
      { "id": 7301, "title": "في بعض ما يتعلق بالموت من الآداب والأدعية", "content": "إعلم أنه إذا بان على المرء إمارات الموت، فأوّل من عليه أن يهتم لذلك هو نفسه حيث أنّه يستقبل سفراً لايؤوب منه، هو السفر إلى دار الآخرة ويحتاج فيه من الزاد إلى ما يناسب السفر فأول ما يجب عليه هو الاقرار بالذّنب، والاعتراف بالتقصير والندامة عمّا سلف والتوبة الكاملة، والبكاء والتضرّع إلى جناب قدس الله، كي يغفر له ما سلف من ذنوبه، ولا يكله إلى نفسه ولا إلى غيره، فيما يستقبله من الأحوال والأهوال ثم ليلتفت إلى الوصية، فيؤدي بنفسه ما في ذمّته من حقوق الله أو حقوق خلقه، ولايتوكل على غيره فالمال سيخرج من يده فيرنو إليه متحسّراً، وشياطين الجن والإنس يوسوسون في صدر الوارثين صادين عن إبراء ذمّته، وليس له من حيلة فيقول: أرجعوني لعلي أعمل صالحا فيما تركت فلا يسمع منه ذلك ولاتنفعه الحسرة والندامة ثم ليوص بثلث ماله لأقاربه، وللصدقات والخيرات مما يناسب حاله فليس له أكثر من الثلث ثم ليستبري إخوانه المؤمنين ويستحلّ ممّن اغتابه أو أهانه أو اَّذاه إذا كان حاضراً، ويلتمس إخوانه المؤمنين أن يستحلّوا له ويستبرئوا لذمّته إذا لم يحضر، ثم يعيّن قيّمه على أولاده الصغار، ويكل إلى من يأتمنه أمور أطفاله وعياله، بعد التوكل على جناب قدس الله، ثم يهيّ كفنه ويطلب أن يكتب عليه بتربة الحسين (عليه السلام) مالم تسعه هذه الرسالة من الأذكار والأدعية والآيات الواردة في الكتب المبسوطة هذا إذا كان قد اغفل من قبل فلم يعد الكفن، فالمؤمن عليه ان يكون كفنه حاضراً لديه دائماً، كما روي عن الصادق (عليه السلام) قال:\nمن كان كفنه في بيته لم يكتب من الغافلين، وكان مأجوراً كلّما نظر إليه، وينبغي أن لايفكّر بعد في عياله وأولاده وأمواله وأن يلتفت إلى جناب قدس الله فيجعله على ذكر منه وليفكر في أنّ الأمور الفانية هذه هي مما لا تنفعه نفعاً ولايغنيه في دنياه وآخرته سوى لطف الله ورحمته فإذا اتكل على الله جرت شؤون أهل بيته في أحسن مجاريها.\nوليعلم أنه نفسه لو ظلَّ حيا فلا يستطيع أن ينفعهم نفعا، أو يدفع عنهم ضرراً إِلاّ أن يشاء الله وأن الله الذي خلقهم هو أرأف بهم منه، وعليه أن يكون راجيا آملاً يرجو رحمة ربّه رجاءا ويأمل في شفاعة النبي (صلّى الله عليه وآله) والأئمة المعصومين (عليه السلام) أملاً عظيماً وينتظر قدومهم وليعلم أنهم أجمعين يحضرون عند الموت ويبشرون شيعتهم بالبشائر، ويوصون ملك الموت بالوصايا.\nوقال الشيخ الطوسي في (مصباح المتهجد): يستحب للانسان الوصية وأن لا يخلّ بها إنسان، فإنّه روي أنّه ينبغي أن لا يبيت الانسان إِلاّ ووصيّته تحت رأسه، ويتأكد ذلك في حال المرض ويحسّن وصيته ويخلّص نفسه فيما بينه وبين الله تعالى من حقوقه ومظالم العباد. فقد روي عن النبي (صلّى الله عليه وآله) أنه قال من لم يحسن الوصيّة عند موته كان ذلك نقصا في عقله ومروّته، قالوا: يا رسول الله (صلّى الله عليه وآله) وكيف الوصية؟ قال: إذا حضرته الوفاة واجتمع الناس إليه قال:\nاللّهُمَّ فاطِرَ السَّماواتِ وَالارْضِ عالِمَ الغَيْبِ وَالشَّهادَةِ الرَّحْمنَ الرَّحِيمَ، إنِّي أعْهَدُ إلَيْكَ أنِّي أشْهَدُ أنْ لا إلهَ إِلاّ الله وَحْدَهُ لاشَريكَ لَهُ، وَأنَّ مُحَمَّداً صَلّى الله عَلَيْهِ وَآلِهِ عَبْدُهُ وَرَسُولُهُ، وَأنَّ السَّاعَةَ آتِيَةٌ لارَيْبَ فِيها، وَأنَّ الله يَبْعَثُ مَنْ فِي القُبُورِ، وَأنَّ الحِسابَ حَقُّ وَأنَّ الجَنَّةَ حَقُّ وَأنَّ ما وُعِدَ فِيها مِنَ النَّعيمِ مِنَ المَأْكَلِ وَالْمَشْرَبِ وَالنِّكاحِ حَقُّ وَأنَّ النَّارَ حَقُّ وَأنَّ الايْمانَ حَقُّ، وَأنَّ الدِّينَ كَما وَصَفَ وَأنَّ الاسْلامَ كَما شَرَعَ وَأنَّ القَوْلَ كَما قالَ وَأنَّ القُرْآنَ كَما أُنْزِلَ [أنزلت] وَأنَّ الله هُوَ الحَقُّ المُبِينُ، وَأَنِّي أعْهَدُ إلَيْكَ فِي دارِ الدُّنْيا أنِّي رَضِيتُ بِكَ رَبَّا وَبِالاسْلامِ دِينا وَبِمُحَمَّدٍ صَلّى الله عَلَيْهِ وَآلِهِ نَبِيَّا وَبِعَلِيٍّ وَلَيَّا وَبِالقُرْآنِ كِتابا، وَأنَّ أهْلَ بَيْتِ نَبِيِّكَ عَلَيْهِ وَعَلَيْهِمْ السَّلامُ أَئِمَتِي. اللّهُمَّ أنْتَ ثِقَتِي عِنْدَ شِدَّتِي وَرَجائِي عِنْدَ كُرْبَتي وَعِدَّتِي عِنْدَ الاُمُورِ الَّتي تَنْزِلُ بِي وَأنْتَ وَلِيِّي فِي نِعْمَتي وَالهي وَإلهُ آبائِي صَلِّ عَلَى مُحَمَّدٍ وَآلِهِ وَلا تَكِلْني إِلى نَفْسِي طَرْفَةَ عَيْنٍ أَبَداً وَاَّنِسْ فِي قَبْرِي وَحْشَتِي وَاجْعَلْ لِي عِنْدَكَ عَهْداً يَوْمَ ألْقاكَ مَنْشُوراً.\nفهذا عهد الميت يوم يوصي بحاجته، والوصيّة حق على كل مسلم. قال الصادق (صلوات الله وسلامه عليه): وتصديق هذا في سورة مريم قول الله تبارك وتعالى: لايَمْلِكُونَ الشَّفاعَةَ إِلاّ مَنْ اتَّخَذَ عِنْدَ الرَّحْمنِ عَهْداً.\nوقال النبي (صلّى الله عليه وآله) لعلي (عليه السلام): تعلّمها أنت وعلّمها أهل بيتك وشيعتك قال: وقال النبي (صلى الله عليه وآله): علّمنيها جبرائيل (عليه السلام)، ثم قال الشيخ: نسخة الكتاب الذي يوضع عند الجريدة مع الميت يقول قبل أن يكتب:\nبِسْمِ الله الرَّحْمنِ الرَّحيمِ أشْهَدُ أنْ لا إلهَ إِلاّ الله وَحْدَهُ لاشَريكَ لَهُ وَأشْهَدُ أنَّ محمَّداً عَبْدُهُ وَرَسُولُهُ صَلّى الله عَلَيْهِ وَآلِهِ، وَأنَّ الجَنَّةَ حَقُّ وَأنَّ النَّارَ حَقُّ وَأنَّ السَّاعَةَ آتِيَةٌ لارَيْبَ فِيها وَأنَّ الله يَبْعَثُ مَنْ فِي القُبُورِ. ثم يكتب: بِسْمِ الله الرَّحْمنِ الرَّحيمِ شَهِدَ الشُّهُودُ المُسَمَّونَ فِي هذا الكِتابِ أنَّ أخاهُمْ فِي الله عَزَّوَجَلْ (فلان بن فلان) ويذكر اسم الرجل: أشْهَدَهُمْ وَاسْتَوْدَعَهُمْ وَأقَرَّ عِنْدَهُمْ أَنَّهُ يَشْهَدُ أنْ لا إلهَ إِلاّ الله وَحْدَهُ لاشَريكَ لَهُ وَأَنَّ مُحَمَّداً صَلّى الله عَلَيْهِ وَآلِهِ عَبْدُهُ وَرَسُولُهُ، وَأَنَّهُ مُقِرُّ بِجَميعِ الأَنْبِياءِ وَالرُّسُلِ عَلَيْهِمْ السَّلامُ، وَأَنَّ عَلِيَّاً وَلِيُّ الله وَإمامُهُ وَأنَّ الأَئِمَّةِ مِنْ وِلْدِهِ أَئِمَّتُهُ وَأنَّ أوَّلَهُمُ الحَسَنُ وَالحُسَيْنُ وَعَلِيُّ بْنُ الحُسَيْنِ وَمُحَمَّدُ بْنُ عَلِيٍّ وَجَعْفَرُ بْنُ مُحَمَّدٍ وَمُوسى بْنُ جَعْفَرٍ وَعَلِيُّ بْنُ مُوسَى وَمُحَمَّدُ بْنُ عَلِيٍّ وَعَلِيُّ بْنُ مُحَمَّدٍ وَالحَسَنُ بْنُ عَلِيٍّ وَالقائِمُ الحُجَّةُ عَلَيْهِمُ السَّلامُ، وَأنَّ الجَنَّةَ حَقُّ وَالنَّارَ حَقُّ وَالسَّاعَةَ آتِيَةٌ لاَ رَيْبَ فِيها وَأنَّ الله يَبْعَثُ مَنْ فِي القُبُورِ، وَأنَّ مُحَمَّداً صَلّى الله عَلَيْهِ وَآلِهِ عَبْدُهُ وَرَسُولُهُ جاءَ بِالحَقِّ، وَأنَّ عَلِيَّا وَلِيُّ الله وَالخَلِيفَةُ مِنْ بَعْدِ رَسُولِ الله صَلّى الله عَلَيْهِ وَآلِهِ وَمُسْتَخْلَفُهُ فِي أمَّتِهِ مُؤَدِّيا لامِرِ رَبِّهِ تَبارَكَ وَتَعالى، وَأنَّ فاطِمَةَ بِنْتُ رَسُولِ الله وَابْنَيْها الحَسَنَ وَالحُسَيْن ابْنا رَسُولِ الله وَسِبْطاهُ وَإماما الهُدى وَقائِداً الرَّحْمَةِ، وَأنَّ عَلِيَّاً وَمُحَمَّداً وَجَعْفَراً وَمُوسَى وَعَلِيَّاً وَمُحَمَّداً وَعَلِيَّاً وَحَسَناً وَالحُجَّةَ عَلَيْهِمُ السَّلامُ أئِمَّةٌ وَقادَةٌ وَدُعاةٌ إِلى الله جَلَّ وَعَلا وَحُجَّةٌ عَلَى عِبادِهِ.\nثم يقول: يا شهود فلان بن فلان المسمّمين في هذا الكتاب اثبتوا لي هذه الشهادة عندكم حتى تلقوني بها على الحوض.\nثم يقول الشهود: يا فُلانُ نَسْتَودِعُكَ الله، وَالشَّهادَةُ وَالاقْرارُ وَالاخاءُ مَوْدُوَعَةٌ عِنْدَ رَسُولِ الله صَلّى اللّهُ عَلَيْهِ وَآلِهِ، وَنَقْرَأ عَلَيْكَ السَّلامَ وَرَحْمَةُ الله وَبَرَكاتُهُ.\nثم تطوي الصحيفة وتطبع ولتختم بخاتم الشهود وخاتم الميّت وتوضع على يمين الميت مع الجريدة وتكتب الصحيفة بكافور وعلى عود جهته غير مطيّب، وينبغي إذا حضره الموت أن يستقبل بباطن قدميه القبلة ويكون عنده من يقرأ من القرآن سورة يَّس والصافات ويذكر الله تعالى ويلقَّن الميت بالشهادتين والاقرار بالأئمة (عليهم السلام) واحداً واحداً ويلقّن كلمات الفرج وهي:\nلا إلهَ إِلاّ الله الحَلِيمُ الكَريمُ لا إلهَ إِلاّ الله العَلِيُّ العَظيمُ، سُبْحانَ الله رَبِّ السَّماواتِ السَبْعِ وَرَبِّ الارَضِينَ السَّبْعِ وَمافِيهِنَّ وَمابَيْنَهُنَّ وَماتَحْتَهُنَّ وَرَبِّ العَرْشِ العَظِيم، وَالحَمْدُ لله رَبِّ العالَمين وَالصَّلاةُ عَلى مُحَمَّدٍ وَآلِهِ الطَّيِّبِينَ.\nولا يحضره جنب ولا حائض فإذا قضى نحبه غمضت عيناه ومُدّت يداه ويطبق فوه، وتمدّ ساقاه، ويشدّ لحياه ويؤخذ في تحصيل أكفانه، فيحصل له من الأكفان المفروضة ثلاث قطع: مئزر وقميص وإزار ويستحب أن يضاف إلى ذلك حبرة يمنيّة (وهي ثوب يستورد من اليمن) أو إزار آخر وخرقة خامسة يشدّ بها فخذاه ووركه ويستحبّ أن تجعل له عمامه زائدة على ذلك ويحصل له شي من الكافور الذي لم تمسّه النار وأفضله ثلاثة عشر دراهما وثلث درهم وأوسطه أربعة مثاقيل، وأقلّه درهم، فإن تعذّر فما سهل وينبغي أن يكتب على الأكفان كلها، أي كل واحد منها:\nفُلانُ يَشْهَدُ أنْ لا إلهَ إِلاّ الله وَحْدَهُ لاشَرِيكَ لَهُ وَأَنَّ مُحَمَّداً رَسُولُ الله وَأنَّ عَلِيّاً أميرُ المُؤْمِنِينَ وَالأَئِمَّةِ مِنْ وُلْدِهِ، ويكتب أسماء الأئمة كلها ثم يكتب: أئمته أئمة الهُدى الأبرار، ويكتب ذلك بتربة الحسين (عليه السلام) أو بالإصبع ولا يكتب بالسواد. ويغسّل الميث ثلاثة أغسال أوّلها بماء السّدر، والثاني بماء الكافور، والثالث بماء القراح.\nوكيفية غسله مثل غسل الجنابة سواء، يبدأ أولاً فيغسل يدي الميت ثلاث مرات ثم ينجيه بقليل من الأشنان ثلاث مرات، ثم يغسل رأسه برغوة السّدر ثلاث مرات، ثم جانبه الأيمن ثم الأيسر مثل ذلك، ويمرّ يده على جميع جسده، كل ذلك بماء السّدر، ثم يغسل الأواني ويطرح ماء آخر ويطرح فيه قليلاً من الكافور، ثم يغسله بماء الكافور، ومثل ذلك على السواء ويقلّب بقيّة الماء ويغسل الأواني، ثم يطرح الماء القراح ويغسله الغسلة الثالثة مثل ذلك سواء ويقف الغاسل على جانبه الأيمن، يقول كلما غسل منه شَيْئاً: عفوا عفوا، فإذا فرغ نشفه بثوب نظيف ويغتسل الغاسل فرضا، إما في الحال، أو فيما بعد، ويستحب تقديم الوضؤ على الغسلات. ثم يكفنه فيعمد الخرقة التي هي الخامسة فيبسطها ويضع عليها شَيْئاً من القطن وينثر عليها شَيْئاً من الذّريرة ويضعه على فرجيه قبله ودبره، ويحشي دبره بشي من القطن، ثم يستوثق بالخرقة أليتيه وفخذيه شداً وثيقا، ثم يؤزره من سرته إلى حيث يبلغ المئزر، ويلبسه القميص وفوق القميص الإزار، وفوق الإزار الحبرة، أو ما يقوم مقامها، ويضع معه جريدتين من النخل أو من شجر غيره، ولتكونا رطبتين، ومقدارهما مقدار عظم‌الذراع، يضع واحدة منهما من الجانب الأيمن، يلصقها بجلده من عند حقوه، والاخر من الجانب الأيسر بين القميص والإزار، ويضع الكافور على مساجده، جبهته وباطن كفيه وركبتيه وأطراف أصابع رجليه، فإن فضل منه شي جعله على صدره، ويرد عليه اللّفافة ويعقدها من ناحية رأسه ورجليه إلى أن يدفنه فإذا دفنه حلّ عنه عقد أكفانه ثم يحمل على سريره إلى المصلّى ثم يصلّي عليه." },
      { "id": 7302, "title": "كيفية الصلاة على الميت", "content": "وقال العلامة المجلسي (رض) في (زاد المعاد) في باب صلاة الميت ما ملخصه: إنّ صلاة الميت فرض على كل مسلم علم بموت أحد فإذا قام بها أحد المسلمين سقط عن الباقين وتجب الصلاة على كل شيعي إثنى عشري بالغ بلا خلاف، والأشهر الأقوى أنّها تجب أيضاً على غير البالغ، إذا تم الست سنين من العمر والظاهر كفاية قصد القربة فيها والصلاة على الطفل الذي لم يبلغ الستّة أشهر إذا كان قد ولد حيّا مسنونة لدى البعض وبدعة عند البعض والاحوط‍ ترك الصلاة عليه وأحق الناس بالصلاة على الميت أولاهم بميراثه على المشهور والزوج أحقّ بالصلاة على زوجته ويجب أن يستقبل المصلّي القبلة ويكون رأس الميت إلى جانبه الأيمن، وأن يكون الميّت مستلقيا على قفاه ولا يشترط في هذه الصلاة الطهارة من الحدث وتصح من الجنب والحائض وغير المتوضي ويستحب أن يكون متوضئاً فإن لم يتيسر الماء أو كان يمنعه عن استعماله مانع أو ضاق الوقت عن استعماله فالمسنون التيمّم وظاهر بعض الأحاديث استحباب التيمّم من دون عذر عن الوضوء والمسنون أن يقف المصلي عند وسط الرجل وصدر المرأة على المشهور وأن ينزع المصلّي حذاءه ويجب أن ينوي صلاة الميت فيكبّر خمس تكبيرات ومن المسنون أن يرفع عند كل تكبيرة يديه إلى حذاء أذنيه ويقول على المشهور بعد التكبيرة الأولى:\nأشْهَدُ أنْ لا إلهَ إِلاّ الله وَأشْهَدُ أنَّ مُحَمَّداً رَسُولُ اللّه.\nوبعد التكبيرة الثانية: اللّهُمَّ صَلِّ عَلى مُحَمَّدٍ وَآلِ مُحَمَّدٍ.\nوبعد التكبيرة الثالثة: اللّهُمَّ اغْفِرْ لِلْمُؤْمِنِينَ وَالمُؤْمِناتِ.\nوبعد التكبيرة الرابعة: اللّهُمَّ اغْفِرْ لِهذا المَيِّتِ.\nثم يكبر الخامسة وينصرف والصلاة بهذه الصفة مجزية.\nوالأفضل على المشهور أن يقول بعد ما نوى:\nالله أكْبَرُ أشْهَدُ أنْ لا إلهَ إِلاّ الله وَحْدَهُ لا شَريكَ لَهُ وَأشْهَدُ أنَّ مُحَمَّداً عَبْدُهُ وَرَسُولُهُ أرْسَلَهُ بِالحَقِّ بَشيراً وَنَذيراً بَيْنَ يَدَي السَّاعَةِ.\nثم يقول: الله أكْبَرُ اللّهُمَّ صَلِّ عَلى مُحَمَّدٍ وَآلِ مُحَمَّدٍ وَبارِكْ عَلى مُحَمَّدٍ وَآلِ مُحَمَّدٍ وَارْحَمْ مُحَمَّداً وَآلَ مُحَمَّدٍ كَأَفْضَلِ ما صَلَّيْتَ وَبارَكْتَ وَتَرَحَّمْتَ عَلى إبْراهِيمَ وَآلِ إبْراهِيمَ إنَّكَ حَميدٌ مَجِيدٌ، وَصَلِّ عَلى جَمِيعِ الأَنْبِياءِ وَالمُرْسَلينَ.\nثم يقول: الله أكْبَرُ اللّهُمَّ اغْفِرْ لِلْمُؤْمِنِينَ وَالمُؤْمِناتِ وَالمُسْلِمِينَ وَالمُسْلِماتِ الاحْياءِ مِنْهُمْ وَالامْواتِ، وَتَابِعِ اللّهُمَّ بَيْنَنا وَبَيْنَهُمْ بِالخَيْراتِ إنَّكَ مُجِيبُ الدَّعَواتِ إنَّكَ عَلى كُلِّ شَيٍ قَديرٌ.\nثم يقول: الله أكْبَرُ اللّهُمَّ إنَّ هذا عَبْدُكَ وَابْنُ عَبْدِكَ وَابْنُ أمَتِكَ نَزَلَ بِكَ وَأنْتَ خَيْرُ مَنْزُولٍ بِهِ اللّهُمَّ إنَّا لا نَعْلَمُ مِنْهُ إِلاّ خَيْراً وَأنْتَ أعْلَمُ بِهِ مِنَّا، اللّهُمَّ إنْ كانَ مُحْسِناً فَزِدْ فِي إحْسانِهِ، وَإنْ كانَ مُسيئا فَتَجاوَزْ عَنْهُ وَاغْفِرْ لَهُ، اللّهُمَّ اجْعَلْهُ عِنْدَكَ فِي أعْلَى عِلِّيِّينَ وَاخْلُفْ عَلى أهْلِهِ فِي الغابِرِينَ وَارْحَمْهُ بِرَحْمَتِكَ يا أرْحَمَ الرَّاحِمينَ. ثم يقول: الله أكْبَرُ وينصرف.\nوإذا كان الميّت أنثى قال المصلي: اللّهُمَّ إنَّ هذِهِ أمَتُكَ وَابْنَةُ عَبْدِكَ وَابْنَةُ أمَتِكَ نَزَلَتْ بِكَ وَأنْتَ خَيْرُ مَنْزُولٍ بِهِ؛ اللّهُمَّ إنَّا لا نَعْلَمُ مِنْها إِلاّ خَيْراً وَأنْتَ أعْلَمُ بِها مِنَّا، اللّهُمَّ إنْ كانَتْ مُحْسِنَةً فَزِدْ فِي إحْسانِها وَإنْ كانَتْ مُسَيئةً فَتَجاوَزْ عَنْها وَاغْفِرْ لَها، اللّهُمَّ اجْعَلْها عِنْدَكَ فِي أعْلَى عِلِّيِّينَ وَاخْلُفْ عَلى أهْلِها فِي الغابِرِينَ وَارْحَمْها بِرَحْمَتِكَ يا أرْحَمَ الرَّاحِمِينَ.\nوإن كان الميت مستضعفا قال: اللّهُمَّ اغْفِرْ لِلَّذِينَ تابُوا وَاتَّبَعُوا سَبِيلَكَ وَقِهِمْ عَذابَ الجَحِيم.\nوإن كان الميت طفلاً غير بالغ قال: اللّهُمَّ اجْعَلْهُ لاَبَوَيْهِ وَلَنا سَلَفا وَفَرَطا وَأَجْراً.\nومن المسنون أن يقف المصلّي لا سيما الإمام في مكانه حتى ترفع الجنازة. وفي الحديث تقول إذا فرغت من الصلاة:\nرَبَّنا اَّتِنا فِي الدُّنْيا حَسَنَةً وَفِي الاخِرَةِ حَسَنَةً وَقِنا عَذابَ النَّارِ." },
      { "id": 7303, "title": "آداب حمل الجنازة", "content": "وروي عن الصادق (صلوات الله وسلامه عليه) أنه يستحب إعلام الاخوان المؤمنين بالموت، ليحضروا جنازته ويصلّوا عليه ويستغفروا له، فيثاب الميت ويثابوا.\nوفي حديث حسن عن الصادق (عليه السلام) قال: إن المؤمن إذا أدخل قبره ينادى: ألا إنّ أوّل حبائك الجنّة وأوّل حباء من تبعك المغفرة. وقال في حديث آخر: أوّل تحفة المؤمن في قبره أن يغفر لمن تبع جنازته. وقال في حديث آخر: من تبع جنازة مؤمن حتى يدفن وكل الله عليه يوم القيامة سبعين ملكاً يشيعونه ويستغفرون له من القبر إلى موقف الحساب، وقال من أخذ بقائمة السرير غفر الله له خمسا وعشرين كبيرة، فإذا ربّع خرج من الذنوب، وينبغي أن يحمل السرير أربعة رجال والأفضل للمشيّع أن يبدأ بحمل الميّت من طرف يده اليمنى الواقع إلى يسار السرير، ثم يحمله من جانب الرجل اليمنى، ثم يدور خلف الجنازة فيحمل جانب الرجل اليسرى على العاتق الأيسر، ثم جانب اليد اليسرى على العاتق الأيسر، فإذا أراد أن يربع ثانيا فليجانب المرور أمام الجنازة بل يدور من خلفها، فيبدأ في التربيع من جانب اليد اليمنى كما صنع أوّلاً، وهذه الطريقة في التربيع معاكسة لمذهب أكثر العلماء، حيث ذهبوا إلى أنّ التربيع يبدأ بحمل الجانب الأيمن من مقدّم السرير ثم الأيمن من مؤخره ثم الأيسر منه ثم الأيسر من مقدّمه.\nوالطريقة الأولى هي الموافقة للأحاديث المعتبرة، والأولى العمل بالطريقتين والأفضل أن يكون مشي المشيع خلف الجنازة أو إلى أحد جانبيها لا مقدما عليها، وظاهر أكثر الأحاديث أنّه يحسن المشي أمام جنازة المؤمن ولا يحسن أمام جنازة المخالف في المذهب، فإن الملك تستقبلها بالعذاب. ويكره التشييع راكبا. وعن النبي (صلّى الله عليه وآله) أن من رأى جنازة فقال:\nالله أكْبَرُ هذا ما وَعَدَنا الله وَرَسُولُهُ وَصَدَقَ الله وَرَسُولُهُ، اللّهُمَّ زِدْنا إيْمانا وَتَسْلِيماً الحَمْدُ لله الَّذِي تَعَزَّزَ بِالقُدْرَةِ وَقَهَرَ العِبادَ بِالمَوْتِ، لم يبق في السماء ملك إِلاّ بكى رحمة له. وعن الصادق (عليه السلام) قال: يقول من يحمل الجنازة:\nبَسْمِ الله وَبِالله اللّهُمَّ صَلِّ عَلى مُحَمَّدٍ وَآلِ مُحَمَّدٍ وَاغْفِرْ لِلْمُؤْمِنِينَ وَالمُؤْمِناتِ.\nوروي عن الإمام زين العابدين (عليه السلام) أنّه كان إذا رأى جنازة يقول:\nالحَمْدُ لله الَّذِي لَمْ يَجْعَلْنِي مِنَ السَّوادِ الُمخْتَرَمِ.\nوليس من المسنون للمرأة أن تشيّع جنازة، ويكره لمن حضر الجنازة أن يضحك أو يتكلم بالباطل. وقال العلامة المجلسي (رض) أيضاً في كتاب (الحلية): روي عن النبي (صلّى الله عليه وآله) قال: من صلّى على ميّت صلّى عليه سبعون ألف ملك، وغفر الله له ماتقدّم من ذنبه وما تأخّر فإن أقام حتّى يدفن ويحثى عليه التراب، كان له بكل قدم نقلها قيراط من الاجر.\nوالقيراط مثل جبل أحد. وقال في حديث آخر: أيّما مؤمن صلّى على جنازة وجبت له الجنة إِلاّ إذا كان منافقاً أو عاقّاً لوالديه. وروي بسند معتبر عن الصادق صلوات الله عليه أنّه إذا مات المؤمن فحضر جنازته أربعون من المؤمنين وقالوا: اللّهُمَّ إنَّا لا نَعْلَمُ مِنْهُ إِلاّ خَيْراً وَأنْتَ أعْلَمُ بِهِ مِنَّا قال الله تعالى: قبلت شهادتكم وغفرت له ما لم تعلموه وعلمته.\nوفي حديث معتبر آخر عن النبي (صلّى الله عليه وآله) قال: أوّل عنوان صحيفة المؤمن بعد موته ما يقول الناس فيه: إن خيراً فخيراً وإن شراً فشراً." },
      { "id": 7304, "title": "آداب دفن الميت", "content": "أقول: قال الشيخ الطوسي في (مصباح المتهجد) ويستحب تربيع الجنازة بأن يأخذ جانبها الأيمن، ثم رجلها اليمنى، ثم رجلها اليسرى، ثم منكبها الأيسر (يحمل بهذه الكيفية الجوانب الأربع للسرير) يدور خلفها دور الرّحى، فإذا جي بها إلى القبر ترك جنازة الرجل مما يلي رجلي القبر، ويقدم إلى شفير القبر في ثلاث دفعات وإن كانت جنازة امرأة تركت قدّام القبر مما يلي القبلة ثم ينزل إلى القبر وليّ الميت أو من يأمره الولي ويكون نزوله من عند رجلي القبر ويقول: اللّهُمَّ اجْعَلْها رَوْضَةً مِنْ رِياضِ الجَنَّةِ وَلا تَجْعَلْها حُفْرَةً مِنْ حُفَرِ النَّارِ." },
      { "id": 7305, "title": "كيفية تلقين الميت", "content": "وينبغي أن ينزل القبر حافيا مكشوف الرأس محلول الأزرار ثم يتناول الميت فيه فيبدأ برأسه فيأخذه وينزل به القبر ويقول: بَسْمِ الله وَبِالله وَفِي سَبيلِ الله وَعَلى مِلَّةِ رَسُولِ الله اللّهُمَّ إيْمانا بِكَ وَتَصْدِيقا بِكِتابِكَ هذا ما وَعَدَنا الله وَرَسُولُهُ وَصَدَقَ الله وَرسُولُهُ اللّهُمَّ زِدْنا إيْمانا وَتَسْلِيماً، ثم يضجعه على جانبه الأيمن ويستقبل بوجهه القبلة ويحلّ عقد أكفانه من قبل رأسه ورجليه ويضع خدّه على التراب ويستحبّ أن يجعل معه شَيْئاً من تربة الحسين (عليه السلام) ثم يشرج عليه اللبن ويقول من يشرجه: اللّهُمَّ صِلْ وَحْدّتَهُ وَآنِسْ وَحْشَتَهُ وَارْحَمْ غُرْبَتَهُ وَأسْكِنْ إلَيْهِ مِنْ رَحْمَتِكَ رَحْمَةً يَسْتَغْنِي بِها عَنْ رَحْمَةِ مَنْ سِواكَ وَاحْشُرْهُ مَعَ مَنْ كانَ يَتَوَلاهُ مِنَ الائِمَّةِ الطّاهِرينَ، ويستحب أن يلقن الميت الشهادتين، وأسماء الأئمة (عليهم السلام) عند وضعه في القبر قبل تشريج اللبن عليه فيقول الملقن: يا فلان بن فلان ويذكر اسم الميت واسم أبيه:\nاذْكُرِ العَهْدَ الَّذِي خَرَجْتَ عَلَيْهِ مِنْ دارِ الدُّنْيا شَهادَةَ أنْ لا إلهَ إِلاّ الله وَحْدَهُ لا شَريكَ لَهُ، وَأنَّ مُحَمَّداً عَبْدُهُ وَرَسُولُهُ، وَأنَّ عَلَيَّاً أَميرُ المُؤْمِنِينَ وَالحَسَنَ وَالحُسَيْنَ ويذكر الأئمة (عليهم السلام) واحداً واحداً إلى آخرهم أئمَّتُكَ أئمَّةُ الهُدَى الابْرارُ، فإذا فرغ من تشريج اللبن عليه أهال التراب عليه، ويهيل كل من حضر استحبابا بظهور أكفهم ويقولون عند ذلك: إنَّا لله وَإنَّا إلَيْهِ راجِعُونَ هذا ما وَعَدَنا الله وَرَسُولُهُ وَصَدَقَ الله وَرَسُولُهُ، اللّهُمَّ زِدْنا إيْماناً وَتَسْلِيماً، فإذا أراد الخروج من القبر خرج من قبل رجليه ثم يطمّ القبر ويرفع من الأرض مقدار أربع أصابع، ولا يطرح فيه غير ترابه ويجعل عند رأسه لبنة أو لوحا ثم يصب الماء على القبر، يبدأ بالصبّ من عند الرأس، ثم يدار من أربع جوانب القبر حتى يعود إلى موضع الرأس، فإن فضل من الماء شيء صبه على وسط القبر، فإذا سوّى القبر وضع يده على القبر من أراد ذلك ويفرج أصابعه ويغمرها فيه ويدعو للميّت فيقول: اللّهُمَّ آنِسْ وَحْشَتَهُ وَارْحَمْ غُرْبَتَهُ وَأسْكِنْ (وَآمِنْ) رَوْعَتُهُ وَصِلْ وَحْدَتَهُ وَأسْكِنْ إلَيْهِ مِنْ رَحْمَتِكَ رَحْمَةً يَسْتَغْنِي بِها عَنْ رَحْمَةِ مَنْ سِواكَ وَاحْشُرْهُ مَعَ مَنْ كانَ يَتَوَلاّهُ. فإذا انصرف الناس عن القبر تأخر أولى الناس بالميّت ويترحم عليه وينادي بأعلى صوته إن لم يكن في موضع تقيّة: يا فلان بن فلان يذكر اسم الميت واسم أبيه: الله رَبُّكَ وَمُحَمَّدٌ نَبِيُّكَ وَالقُرْآنُ كِتابُكَ وَالكَعْبَةُ قِبْلَتُكَ وَعَلِيُّ إمامُكَ وَالحَسَنُ وَالحُسَيْنُ ويذكر الأئمة واحداً واحداً أئمَّتُكَ أئمَّةُ الهُدَى الابْرارُ.\nأقول: يستحب تلقين الميت في ما عداً حال الاحتضار في موضعين:\nالأول: عندما يوضع في القبر والأفضل أن يقبض على منكبه الأيمن باليد اليمنى وعلى الأيسر باليسرى فيحرّكه ويلقنه.\nالثاني: بعد الدفن، فيستحب أن يجلس الوليّ أي أقرب الناس إليه عند رأسه بعد انصراف الناس فيلقنه برفيع صوته ويحسن أن يضع راحتيه على القبر ويقرب فاه منه ولا بأس بأن يستنيب الوليّ للتلقين.\nوفي الأحاديث أنّ الميّت إذا لُقّن هذا التلقين قال منكر ونكير: قد لقنوه فلا حاجة إلى سؤاله فلننصرف، فينصرفان عنه ولا يسألانه.\nقال العلامة المجلسي (رضي الله عنه): التلقين الجامع هو أن يقول المُلقِّن: إسْمَعْ إفْهَمْ يا فُلانُ بْنُ فُلانٍ وليذكر اسمه واسم أبيه هَلْ أنْتَ عَلى العَهْدِ الَّذِي فارَقْتَنا عَلَيْهِ مِنْ شَهادَةِ أنْ لا إلهَ إِلاّ الله وَحْدَهُ لا شَريكَ لَهُ، وَأنَّ مُحَمَّداً صَلّى الله عَلَيْهِ وَآلِهِ عَبْدُهُ وَرَسُولُهُ وَسَيِّدُ النَّبِيِّينَ وَخاتَمُ المُرْسَلِينَ، وَأنَّ عَلَيَّاً أمِيرُ المُؤْمِنِينَ وَسَيِّدُ الوَصِيِّينَ وَإمامٌ افْتَرَضَ الله طاعَتَهُ عَلى العالَمِينَ، وَأنَّ الحَسَنَ وَالحُسَيْنَ وَعلِيَّ بْنَ الحُسَيْن وَمُحَمَّدَ بْنَ عَلِيٍّ وَجَعْفَرَ بْنَ مُحَمَّدٍ وَمُوسَى بْنَ جَعْفَرٍ وَعَلِيَّ بْنَ مُوسَى وَمُحَمَّدَ بْنَ عَلِيٍّ وَعَلِىٍَّّ بْنَ مُحَمَّدٍ وَالحَسَنَ بْنَ عَلِيٍّ وَالقائِمَ الحُجَّةَ المَهْدِيَّ صَلَواتُ الله عَلَيْهِمْ أئِمَّةُ المُؤْمِنِينَ وَحُجَجُ الله عَلى الخَلْقِ أجْمَعِينَ، وَأئِمَّتُكَ أئِمَّةُ هُدى أبْرارٌ.\n(يا فُلانَ بْنَ فُلانٍ) إذا أتاكَ المَلَكانِ المُقَرَّبانِ رَسُولَيْنِ مِنْ عِنْدِ الله تَبارَكَ وَتَعالى وَسَألاكَ عَنْ رَبِّكَ وَعَنْ نَبِيِّكَ وَعَنْ دِينِكَ وَعَنْ كِتابِكَ وَعَنْ قِبْلَتِكَ وَعَنْ أئِمَّتِكَ فَلا تَخَفْ وَقُلْ فِي جَوابِهِما: الله جَلَّ جَلالُهُ رَبِّي، وَمُحَمَّدٌ صَلّى الله عَلَيْهِ وَآلِهِ نَبِيِّي، وَالاسْلامُ دِينِي، وَالقُرْآنُ كِتابِي، وَالكَعْبَةُ قِبْلَتِي، وَأميرُ المُؤْمِنِينَ عَلِيُّ بْنُ أبِي طالِبٍ إمامِي، وَالحَسَنُ بْنُ عَلِيٍّ الُمجْتَبى إمامِي، وَالحُسَيْنُ بْنُ عَلِيٍّ الشَهِيدُ بِكَرْبَلاَء إمامِي، وَعَلِيُّ زَيْنُ العابِدِينَ إمامِي، وَمُحَمَّدٌ باقِرُ عِلْمِ النَّبِيِّينَ إمامِي، وَجَعْفَرٌ الصادِقُ إمامِي، وَمُوسَى الكاظِمُ إمامِي، وَعَلِيُّ الرِّضا إمامِي، وَمُحَمَّدٌ الجَوادُ إمامِي، وَعَلِيُّ الهادِي إمامِي، وَالحَسَنُ العَسْكَرِيُ إمامِي، وَالحُجَّةُ المُنْتَظَرُ إمامِي؛ هؤُلاِ صَلَواتُ الله عَلَيْهِمْ أجْمَعينَ أئِمَّتِي وَسادَتِي وَقادَتِي وَشُفَعائِي، بِهِمْ أتَوَلّى وَمِنْ أعْدائِهِمْ أتَبَرَّأُ فِي الدُّنْيا وَالاخِرَةِ. ثُمَّ إعْلَمْ يا فُلانَ بْنَ فُلانٍ أَنَّ الله تَبارَكَ وَتَعالى نِعْمَ الرَّبُ، وَأنَّ مُحَمَّداً صَلّى الله عَلَيْهِ وَآلِهِ نِعْمَ الرَّسُولُ، وَأنَّ أميرَ المُؤْمِنِينَ عَلِيَّ بْنَ أبَي طالبِ وَأوَلادَهُ الائِمَّةَ الاحَدَ عَشَرَ نِعْمَ الائِمَّةَ، وَأنَّ ماجاءَ بِهِ مُحَمَّدٌ صَلّى الله عَلَيْهِ وَآلِهِ حَقُّ، وَأنَّ المَوتُ حَقٌّ وَسُؤالَ مُنْكَرٍ وَنَكيرٍ فِي القَبْرِ حَقُّ وَالبَعْثَ حَقُّ وَالنُشُورَ حَقُّ وَالصِّراطَ حَقُّ وَالمِيزانَ حَقُّ وَتَطايُرَ الكُتُبِ حَقُّ وَالجَنَّةَ حَقُّ وَالنَّارَ حَقُّ، وَأنَّ السَّاعَةَ آتِيَةٌ لارَيْبَ فِيها، وَأنَّ الله يَبْعَثُ مَنْ فِي القُبُورِ.\nثم يقول: أفَهِمْتَ يا فُلانُ. وفي الحديث أنّ الميّت يجيب بلى فهمت. ثم يقول: ثَبَّتَكَ الله بِالقَوْلِ الثَّابِتِ هَدَاكَ الله إِلى صِراطٍ مُسْتَقِيمٍ عَرَّفَ الله بيْنَنا وَبَيْنَكَ وَبَيْنَ أوْلِيائِكَ فِي مُسْتَقَرٍّ مِنْ رَحْمَتِهِ. ثم يقول: اللّهُمَّ جافِ الارْضَ عَنْ جَنْبَيْهِ وَاصْعَدْ بِرُوَحِهِ إلَيْكَ وَلَقِّهِ مِنْكَ بُرْهانا، اللّهُمَّ عَفْوَكَ عَفْوَكَ.\nجعلت الختام كلمة العفو الشريفة والرجاء الواثق هو شمول العفو الربوبي لي أنا الذي سوّدت وجهي الذنوب ولمن جرى على هذه الرسالة. وكان ذلك في آخر يوم جمعة التاسع عشر من شهر محرم الحرام سنة ١٣٤٥ ألف وثلاثمائة وخمس وأربعين في جوار إمامنا المسموم مولانا الغريب المظلوم أبي الحسن علي بن موسى الرضا عليه وعلى آبائه السلام من الحي القيوم والحمد لله أولاً وآخراً وصلى الله على محمد وآله.\nكتبه بيمناه الوازرة عباس بن محمد رضا القمّي عفي عنهما." }
    ]
  },
  {
    "tab_title": "الملحقات للباقيات الصالحات",
    "items": [
      { "id": 7401, "title": "دعاء موجز في الحمد والاستغفار", "content": "الأول: عن أمير المؤمنين (عليه السلام) أنه رأى رجلاً يدعو بدعاء طويل في دفتر له، فقال: يا هذا إنّ الله الذي يسمع الكثير يجيب عن القليل فقال الرجل: يا مولاي ماذا تأمرني أن أصنع؟ قال قل: الحَمْدُ لله عَلى كُلِّ نِعْمَةٍ وَأسْأَلُ الله مِنْ كُلِّ خَيْرٍ وَأعُوذُ بِالله مِنْ كُلِّ شَرِّ وَأسْتَغْفِرُ الله مِنْ كُلِّ ذَنْبٍ" },
      { "id": 7402, "title": "لدفع الهول والغم", "content": "دعاء مروي عن الصادق (عليه السلام) علّمه بعض أصحابه لدفع الهول والغم: أعْدَدْتُ لِكُلِّ عَظِيمَةٍ لا إلهَ إِلاّ اللّهُ وَلِكُلِّ هَمٍّ وَغَمٍّ لا حَوْلَ وَلا قُوَّةَ إِلاّ بِالله مُحَمَّدٌ النُورُ الأول وَعَلِيُّ النُورُ الثَّانِي وَالائِمَّةُ الابْرارُ عُدَّةٌ لِلِقاء الله وَحِجابٌ مِنْ أعْداء الله، ذَلَّ كُلَّ شَيٍ لِعَظَمَة الله، وَأسْاَلُ الله عَزَّوَجَلَّ الكِفايَةَ." },
      { "id": 7403, "title": "دعاء لزوال الأسقام", "content": "قال السيد ابن طاووس رض قد جرّبناه، تكتب في رقعة: يا مَنْ اسْمُهُ دَواءٌ وَذِكْرُهُ شِفاءٌ يا مَنْ يَجْعَلُ الشِّفاءَ فِيما يَشاءُ مِنَ الاشْياءِ صَلِّ عَلى مُحَمَّدٍ وَآلِ مُحَمَّدٍ وَإجْعَلْ شِفائِي مِنْ هذا الدَّاءِ فِي إسْمِكَ هذا. ثم تكتب عشرا: يا الله، وعشرا: يا ربِّ، وعشرا: يا أرْحَمَ الرَّاحِمِينَ." },
      { "id": 7404, "title": "دعاء للبثر", "content": "الرابع: للبثر: عن الصادق (صلوات الله وسلامه عليه) قال: إذا أحسست بالبثر فضع عليه السبابة ودوّر ما حوله وقل: لا إله إِلاّ الله الحليم الكريم، سبع مرات، فإذا كان في السابعة فضمّده وشدّده بالسّبابة." },
      { "id": 7405, "title": "دعاء للخنازير", "content": "الخامس: روي أنه تقول للخنازير مكررا: يا رَؤُوفُ يا رَحِيمُ يا رَبِّ يا سَيِّدِي." },
      { "id": 7406, "title": "دعاء لوجع الظهر", "content": "السادس: لوجع الظهر: روي أنّه تضع يدك على موضع الوجع، وتقرأ ثلاثا: وماكانَ لِنَفْسٍ أنْ تَمُوتَ إِلاّ بِإذْنِ الله كِتابا مُؤَجَّلاً وَمْنْ يُرِدْ ثَوابَ الدُّنْيا نُؤْتِهِ مِنْها وَمَنْ يُرِدْ ثَوابَ الاخِرَة نُؤْتِهِ مِنْها وَسَنِجْزِي الشَّاكِرِينَ، ثم تقرأ سورة إنّا أنزلناه سبع مرات فإنّك تعافى إن شاء اللّه." },
      { "id": 7407, "title": "دعاء لوجع السرة", "content": "السابع: لوجع السرة: روي أنّه تضع يدك في موضع الوجع وتقول ثلاثا: وَإنَّهُ لَكِتابٌ عَزِيزٌ لايأتِيهِ الباطِلُ مِنْ بَيْنِ يَدَيْهِ وَلا مِنْ خَلْفِهِ تَنْزِيلٌ مِنْ حَكِيمٍ حَمِيدٍ عافَيْتَ بأبي إنْ شاءَ اللّهُ.\nعوذة للآلام كلها مرويّة عن الرضا (عليه السلام):\nالثامن: عوذة للآلام كلها مرويّة عن الرضا (عليه السلام): اُعيذُ نَفْسِي بِرَبِّ الارْضِ وَرَبِّ السَّماء، اُعيذُ نَفْسِي بِالَّذِي لا يَضُرُّ مَع اسْمِهِ داءٌ، اُعِيذُ نَفْسِي بِالله الَّذِي اسْمُهُ بَرَكَةٌ وَشِفاءٌ." },
      { "id": 7408, "title": "دعاء لوجع الخاصرة", "content": "التاسع: لوجع الخاصرة: روي أنّه إذا فرغت من صلواتك فضع يدك على موضع السجود ثم امسحها واقرأ:\nأفَحَسِبْتُمْ أَنَّما خَلَقْناكُمْ عَبَثا… إلى آخر السورة المباركة." },
      { "id": 7409, "title": "دعاء لوجع البطن والقولنج ونحوهما", "content": "العاشر: لوجع البطن والقولنج ونحوهما تقول: بَسْمِ الله الرَّحْمنِ الرَّحيمِ وَذا النُّونِ إذْ ذَهَبَ مُغاضِبا… إلى آخر الآية. ثم تقرأ سورة الحمد سبع مرات وهو مجرب." },
      { "id": 7410, "title": "دعاء المكروب والملهوف", "content": "الحادي عشر: دعاء المكروب والملهوف ومن قد أعيته حيلته وأصابته بليّة يدعو به ليلة الجمعة إذا فرغ من الصلاة المكتوبة من العشاء الآخرة: لا إلهَ إِلاّ أنْتَ سُبْحانَكَ إنِّي كُنْتُ مِنَ الظَّالِمِينَ.\nدعاء موسى بن جعفر (عليه السلام) للخلاص من السجن\nالثاني عشر: دعاء موسى بن جعفر (عليه السلام) للخلاص من السجن: يا مُخَلِّصَ الشَّجَرِ مِنْ بَيْنِ رَمْلٍ وَطِينٍ وَماءٍ، يا مُخَلِّصَ اللّبَنِ مِنْ بَيْنِ فَرْثٍ وَدَمٍ، وَيا مُخَلِّصَ الوَلَدِ مِنْ بَيْنِ مَشِيمَةٍ وَرَحمٍ، وَيا مُخَلِّصَ النَّارِ مِنْ بَيْنِ الحَدِيدِ وَالحَجَرِ، وَيا مُخَلِّصَ الرُّوَحِ مِنْ بَيْنِ الاحْشاءِ وَالامْعاءِ، خَلِّصْنِي مِنْ بَيْنِ يَدَيْ هارُونَ، وليذكر عوض هارون من يؤذيه. روي أنه بعد أن دعا بهذا الدعاء في سجن هارون وقد جن الليل وجدّد الوضوء وصلّى أربع ركعات، رأى هارون في منامه رؤيا مهولة ففزع وأمر باطلاقه (عليه السلام) من السجن." },
      { "id": 7411, "title": "دعاء الفرج", "content": "الثالث عشر: دعاء الفرج: اللّهُمَّ إنْ كانَتْ ذُنُوبي قَدْ أخْلَقَتْ وَجْهِي عِنْدَكَ فَإنِّي أَتَوَجَّهُ إلَيْكَ بِنَبِيِّكَ نَبِيِّ الرَّحْمَةِ مُحَمَّدٍ صَلّى الله عَلَيْهِ وَآلِهِ وَعَلِيٍّ وَفاطِمَةَ وَالحَسَنِ وَالحُسَيْنِ وَالائِمَّةِ عَلَيْهِمْ السَّلامُ.\nواعلم أنّ أدعية الفرج كثيرة منها: الدعاء: إلهِي طُمُوحُ الامالِ قَدْ خابَتْ إِلاّ لَدَيْكَ… الخ، والدعاء مذكور في المفاتيح في خلال أعمال ليلة الجمعة ص ٧٩." },
      { "id": 7412, "title": "دعاء شريف يدعى به في صلاة الوتر", "content": "الرابع عشر: دعاء شريف يدعى به في صلاة الوتر وقد رواه العلامة المجلسي (رض) في (البحار) عن كتاب الاختيار تمدّ يدك إلى السماء وتقول: إلهِي كَيْفَ أصْدُرُ عَنْ بابِكَ بِخَيْبَةٍ مِنْكَ وَقَدْ قَصَدْتُهُ عَلى ثِقَةٍ بِكَ، إلهِي كَيْفَ تُؤْيِسُني مِنْ عَطائِكَ وَقَدْ أمَرْتَني بِدُعائِكَ، صَلِّ عَلى مُحَمَّدٍ وَآلِ مُحَمَّدٍ وَارْحَمْنِي إذا اشْتَدَّ الانِينُ وَحُظِرَ عَلَيَّ العَمَلُ وَانْقَطَعَ مِنِّي الامَلُ وَأفْضَيْتُ إِلى المَنُونِ وَبَكَتْ عَلَيَّ العُيُونُ وَوَدَّعَني الاهْلُ وَالاحْبابُ وَحُثِيَ عَليَّ التُّرابُ وَنُسِيَ اسْمِي وَبَلِيَ جِسْمِي وَانْطَمَسَ ذِكْرِي وَهُجِرَ قَبْرِي، فَلَمْ يَذْكُرْني ذاكِرٌ وَظَهَرَتْ مِنِّي المَآثِمُ وَاسْتَوْلَتْ عَلَيَّ المَظالِمُ، وَطالَتْ شِكايَةُ الخُصُومِ وَإتَّصَلَتْ دَعْوَةُ المَظْلُومِ. صَلِّ اللّهُمَّ عَلى مُحَمَّدٍ وآلِ مُحَمَّدٍ وَأرْضِ خُصُومِي عَنِّي بِفَضْلِكَ وَإحْسانِكَ وَجُدْ عَلَيَّ بِعَفْوِكَ وَرِضْوانِكَ إلهِي ذَهَبَتْ أَيامُ لَذَّاتِي وَبَقِيَتْ مَآثِمِي وَتَبِعاتِي، وَقَدْ أتَيْتُكَ مُنِيبا تائِبا فَلا تَرُدَّنِي مَحْرُوما وَلا خائِبا، اللّهُمَّ آمِنْ رَوْعَتِي وَاغْفِرْ زَلَّتِي وَتُبْ عَلَيَّ إنَّكَ أنْتَ التَّوابُ الرَّحِيمِ." }
    ]
  }
]