[
  {
    "tab_title": "حقوق الله",
    "items": [
      { "id": 8001, "title": "حقوق الله", "content": "حقوق الله\n\nبسْمِ اللهِ الرَّحْمنِ الرَّحِيمِ\n\nإعْلَــــمْ رَحِـــــمَكَ اللهُ أَنَّ للهِ عَلَيْكَ حُــــقُوقًا مُحِيطَةً بكَ فِي كـُلِّ حَرَكَة تَحَرَّكْتَهَا، أَوْ سَكَـــــنَة سَكَنْتَهَا، أَوْ مَنْزِلَة نَزَلْتَهَا، أَوْ جَارِحَة قَلَّبْتَهَا وَآلَةٍ تَصَرَّفْتَ بهَا، بَعْضُهَا أَكْبَرُ مِنْ بَعْض.\n\nوَأَكْبَرُ حُقُوقِ اللهِ عَلَيْكَ مَا أَوْجَبَهُ لِنَفْسِهِ تَبَارَكَ وَتَعَالَى مِنْ حَقِّهِ الَّذِي هُوَ أَصْلُ الْحُقُوقِ وَمِنْهُ تَفَرَّعَ. ثُمَّ أَوْجَبَهُ عَلَيْكَ لِنَفْسِكَ مِنْ قَرْنِكَ إلَى قَدَمِكَ عَلَى اِختِلافِ جَوَارِحِكَ.\n\nفَجَعَلَ لِبَصَرِكَ عَلَيْكَ حَقًّا وَلِسَمْعِكَ عَلَيْكَ حَقًّا وَلِلِسَانِكَ عَلَيْكَ حَقًّا وَلِيَدِكَ عَلَيْكَ حَقًّا وَلِرِجْلِكَ عَلَيْكَ حَقًّا وَلِبَطْنِكَ عَلَيْكَ حَقًّا وَلِفَرْجِكَ عَلَيْكَ حَقًّا، فَهَذِهِ الْجَوَارِحُ السَّبْعُ الَّتِي بهَا تَكُونُ الأَفْعَالُ. ثُمَّ جَعَلَ عَزَّ وَجَلَّ لأَفْعَالِكَ عَلَيْكَ حُقُوقًا فَجَعَلَ لِصَلاتِكَ عَلَيْكَ حَقًّا وَلِصَوْمِكَ عَلَيْكَ حَقًّا وَلِصَدَقَتِكَ عَلَيْكَ حَقًّا وَلِهَدْيِكَ عَلَيْكَ حَقًّا وَلأَفعَالِكَ عَلَيْكَ حَقًّا. ثُمَّ تَخرُجُ الْحُقُوقُ مِنْكَ إلَى غَيْرِكَ مِنْ ذَوِي الْحُقُوقِ الْوَاجِبــَةِ عَلَيــْكَ.وَأَوْجَبُهَا عَلَيْكَ حُقُوقُ أَئِمَّتِكَ ثُمَّ حُقُوقُ رَعِيَّتِكَ ثُمَّ حُقُوقُ رَحِمِكَ. فَهَذِهِ حُقُوقٌ حُقُوقُ رَحِمِكَ. فَهَذِهِ حُقُو يَتَشَعَّبُ مِنْهَا حُقُوقٌ: فَحُقُوقُ أَئِمَّتِكَ ثَلاثَةٌ أَوْجَبُهَا عَلَيْكَ حَقُّ سَائِسِـــكَ بالسُّـــلْطَانِ ثُمَّ سَائِسِكَ بالْعِلْــــــمِ، ثُمَّ حَقُّ سَائِسِكَ بالْمُلْكِ، وَكُلُّ سَائِسٍ إمَامٌ. وَحُقُوقُ رَعِيَّتِكَ ثلاثَةٌ أَوْجَبُهَا عَلَيْكَ حَقُّ رَعِيَّتِكَ بالسُّلْطَان، ثُمَّ حَقُّ رعِيَّتِكَ بالْعِلْمِ، فَإنَّ الْجَاهِلَ رَعِيَّةُ الْعَالِمِ، وَحَقُّ رَعِيَّتِكَ بالْمُلْكِ مِنَ الأَزْوَاجِ وَمَا مَلَكْتَ مِنَ الأَيْمَانِ.وَحُقُوقُ رَحِمِكَ كَثِيرَةٌ مُتَّصِلَةٌ بقَدْرِ اتِّصَالِ الرَّحِمِ فِي الْقَرَابَةِ فَأَوْجَبُهَا عَلَيْــكَ حَقُّ أُمِّكَ ثُمَّ حَقُّ أَبيكَ ثُمَّ حَقُّ وَلَدِكَ ثُمَّ حَقُّ أَخِيكَ ثُـــــــمَّ الأَقْرَبُ فَالأَقْرَبُ وَالأَوَّلُ فَالأَوَّلُ. ثُمَّ حَقُّ مَوْلاكَ الْمُنْعِمِ عَلَيْكَ، ثُمَّ حَقُّ مَوْلاكَ الْجَارِيَةُ نِعْمَتُكَ عَلَيْهِ، ثُمَّ حَقُّ ذِي الْمَعْرُوفِ لَدَيْكَ، ثُمَّ حَقُّ مُؤَذِّنُكَ بالصَّلاةِ، ثُمَّ حَقُّ إمَامِكَ فِي صَلاتِكَ، ثُمَّ حَقُّ جَلِيسِكَ، ثُمَّ حَقُّ جَارِكَ، ثُمَّ حَقُّ صَاحِبكَ، ثُمَّ حَقُّ شَرِيكِكَ، ثُمَّ حَقُّ مَالِكَ، ثُمَّ حَقُّ غَرِيمِكَ الَّذِي تُطَالِبُهُ، ثُمَّ حَقُّ غَرِيمِكَ الَّذِي يُطَالِبُكَ، ثُمَّ حَقُّ خَلِيطِكَ، ثُمَّ حَقُّ خَصْمِكَ الْمُدَّعِي عَلَيْكَ، ثُمَّ حَقُّ خَصْمِكَ الَّذِي تَدَّعِي عَلَيْهِ، ثُمَّ حَقُّ مُسْتَشِيرِكَ، ثُمَّ حَقُّ الْمُشِيرِ عَلَيْكَ، ثُمَّ حَقُّ مُسْتَنْصِحِكَ، ثُمَّ حَقُّ النَّاصِحِ لَكَ، ثُمَّ حَقُّ مَنْ هُوَ أَكْبَرُ مِنْكَ، ثُمَّ حَقُّ مَنْ هُوَ أَصْغَرُ مِنْكَ، ثُمَّ حَقُّ سَائِلِكَ، ثُمَّ حَقُّ مَن سَأَلْتَهُ، ثُمَّ حَقُّ مَن جَرَى لَكَ عَلَى يَدَيْهِ مَسَاءَةٌ بقَوْل أَو فِعْل أَوْ مَسَرَّة بذَلِكَ بقَوْل أَوْ فِعْل عَنْ تَعَمُّد مِنْهُ أَوْ غَيْرِ تَعَمُّد مِنْهُ، ثُمَّ حَقُّ أَهْلِ مِلَّتِكَ عَامَّةً ثُمَّ حَقُّ أَهْلِ الذِّمَّةِ، ثُمَّ الْحُقُوقُ الْجَارِيَةُ بقَدْرِ عِلَل الأَحْوَالِ وَتَصَرُّفِ الأَسْبَاب. فَطُوبَى لِمَنْ أَعَانَهُ اللهُ عَلَى قَضَاءِ مَا أَوْجَبَ عَلَيْهِ مِنْ حُقُوقِهِ وَوَفَّقَهُ وَسَدَّدَهُ.\n\n" },
      { "id": 8002, "title": "حق الله الاكبر", "content": " حق الله الأكبر\nفأَمَّا حَقُّ اللهِ الأَكْبَرُ فَإنَّكَ تَعْبُدُهُ لا تُشْرِكُ بهِ شَيْئاً، فَإذَا فَعَلْتَ ذَلِكَ بإخلاص جَعَلَ لَكَ عَلَى نَفْسِهِ أَنْ يَكفِيَكَ أَمْرَ الدُّنْيَا وَالآخِرَةِ وَيَحْفَظَ لَكَ مَا تُحِبُّ مِنْهَما." }
    ]
  },
  {
    "tab_title": "حقوق الاعضاء",
    "items": [
      { "id": 8101, "title": "حق النفس", "content": "حق النفس\nوَأَمَّا حَقُّ نَفْسِكَ عَلَيْكَ فَأَنْ تَسْتَوْفِيَهَا فِي طَاعَةِ اللهِ فَتُؤَدّي إلَى لِسَانِكَ حَقَّهُ وَإلَى سَمْعِك حَقَّهُ وَإلَى بَصَرِكَ حَقّهُ وَإلَى يَدِكَ حَقَّهَا وَإلَى رِجْلِك حَقَّهَا وَإلَى بَطْنِكَ حَقَّهُ وَإلَى فَرْجِكَ حَقَّهُ وَتَسْتَعِينَ باللهِ عَلَى ذَلِك." },
      { "id": 8102, "title": "حق اللسان", "content": "حق اللسان\nوَأَمَّا حَقُّ اللّسَان فَإكْرَامُهُ عَنِ الْخَنَى (1) وتَعْوِيدُهُ عَلَى الْخَيْرِ وَحَمْلُهُ عَلَى الأَدَب وَإجْمَامُهُ إلاّ لِمَوْضِعِ الْحَاجَةِ وَالْمَنْفَعَةِ لِلدِّينِ وَالدُّنْيَا وَإعْفَاؤُهُ عَنِ الْفُضُول اُلشَّنِعَةِ الْقَلِيلَةِ الْفَائِدَةِ الَّتِي لا يُؤْمَنُ ضَرَرُهَا مَعَ قِلَّةِ عَائِدَتِهَا. وَيُعَدُّ شَاهِدَ الْعَقْلِ وَالدَّلِيلَ عَلَيْه وَتَزَيُّنُ الْعَاقِلَ بعَقْلِهِ حُسْنُ سِيرَتِهِ فِي لِسَانِهِ. وَلا قُوَّةَ إلا باللهِ الْعَلِيِّ الْعَظِيمِ." },
      { "id": 8103, "title": "حق السمع", "content": "حق السمع\nوَأَمَّا حَقُّ السَّمْعِ فَتَنْزِيهُهُ عَنْ أَنْ تَجْعَلَهُ طَرِيقًا إلَى قَلْبكَ إلا لِفُوهَة كَرِيمَة تُحْدِثُ فِي قَلبكَ خَيْرًا أَو تَكْسِبُ خُلُقًا كَرِيمًا فَإنَّهُ بَابُ الْكَلامِ إلَى الْقَلْب يُؤَدِّي إلَيْهِ ضُرُوبُ الْمَعَانِي عَلَى مَا فِيهَا مِن خَيْر أَو شَرِّ. وَلا قُوَّةَ إلا باللهِ." },
      { "id": 8104, "title": "حق البصر", "content": "حق البصر\nوَأَمَّا حَقُّ بَصَرِكَ فَغَضُّهُ عَمَّا لا يَحِلُّ لَكَ وتَرْكُ ابْتِذَالِهِ إلاّ لِمَوضِعِ عِبْرَة تَسْتَقْبلُ بهَا بَصَرًا أَو تَسْتَفِيدُ بهَا عِلْمًا، فَإنَّ الْبَصَرَ بَابُ الِاعْتِبَارِ." },
      { "id": 8105, "title": "حق الرجلين", "content": "حق الرجلين\nوَأَمَّا حَقُّ رِجْلَيْكَ فَأَنْ لا تَمْشِي بهِمَا إلَى مَا لا يَحِلُّ لَكَ وَلا تَجْعَلْهُمَا مَطِيَّتَكَ فِي الطَّرِيقِ الْمُسْتَخِفَّةِ بأَهْلِهَا فِيهَا فَإنَّهَا حَامِلَتُكَ وَسَالِكَةٌ بكَ مَسْلَكَ الدِّينِ وَالسَّبْقُ لَكَ، وَلا قُوَّةَ إلا بالله." },
      { "id": 8106, "title": "حق اليد", "content": "حق اليد\nوَأَمَّا حَقُّ يَدِكَ فَأَنْ لا تَبْسُطَهَا إلَى مَا لا يَحِلُّ لَكَ فَتَنَالَ بمَا تَبْسُطُهَا إلَيْهِ مِنَ اللهِ الْعُقُوبَةَ فِي الآجِلِ، وَمِنَ النَّاسِ بلِسَانِ اللائِمَةِ فِي الْعَـاجِلِ، وَلا تَقْبضَهَا مِمَّا افْتَرَضَ اللهُ عَلَيْهَا وَلَكِنْ تُوقّرَِهَا بقَبْضِهَا عَنْ كَثِير مِمَّا يَحِلُّ لَهَا وبَسْطِهَا إلَى كَثِير مِمَّا لَيسَ عَلَيْهَا، فَإذَا هِيَ قَدْ عُقِلَتْ وَشُرِّفَتْ فِي الْعَاجِلِ وَجَبَ لَهَا حُسْنُ الثَّوَاب فِي الآجِلِ." },
      { "id": 8107, "title": "حق البطن", "content": "حق البطن\nوَأَمَّا حَقُّ بَطْنِكَ فَأَنْ لا تَجْعَلَهُ وِعَاءً لِقَلِيل مِنَ الْحَرَامِ وَلا لِكَثِير، وَأَنْ تَقْتَصِدَ لَهُ فِي الْحَلالِ وَلا تُخرِجَهُ مِنْ حَدِّ التَّقْوِيَةِ إلَى حَدِّ التَّهْوِينِ (2) وَذَهَاب الْمُرُوَّةِ، وَضَبْطُهُ إذَا هَمَّ بالْجُوعِ والظمأ فَإنَّ الشَّبْعَ الْمُنْتَهِي بصَاحِبهِ إلَى التُّخمِ مَكْسَلَةٌ وَمَثْبَطَةٌ وَمَقْطَعَةٌ عَنْ كُلِّ برِّ وَكَرَم. وَإنَّ الري الْمُنْتَهِي بصَاحِبهِ إلَى السُّكْرِ مَسْخَفَةٌ وَمَجْهَلَةٌ وَمَذْهَبَةٌ لِلْمُرُوَّةِ." },
      { "id": 8108, "title": "حق الفرج", "content": "حق الفرج\nوَأَمَّا حَـقُّ فَرْجِكَ فَحِفْظُهُ مِمَّا لا يَحِلُّ لَكَ وَالاسْتِعَانَةُ عَلَيْهِ بغَضِّ الْبَصَرِ – فَإنَّهُ مِنْ أَعْوَنِ الأَعْوَانِ- وَكَثْرَةُ ذِكْرِ الْمَوتِ وَالتَّهَدُّدِ لِنَفْسِكَ باللهِ وَالتَّخوِيفِ لَهَا بهِ، وَباللهِ الْعِصْمَةُ وَالتَّأْيِيدُ وَلا حَوْلَ وَلا قُوَّةَ إلا بهِ." }
    ]
  },
  {
    "tab_title": "حقوق الافعال",
    "items": [
      { "id": 8201, "title": "حق الصلاة", "content": "حق الصلاة\nفَأَمَّا حَقُّ الصَّلاةِ فَأَنْ تَعْلَمَ أنّهَا وِفَادَةٌ إلَى اللهِ وَأَنَّكَ قَائِمٌ بهَا بَيْنَ يَدَيِ اللهِ، فَإذَا عَلِمْتَ ذَلِكَ كُنْتَ خَلِيقًا أَنْ تَقُومَ فِيهَا مَقَامَ الذَّلِيلِ الرَّاغِب الرَّاهِب الْخَائِفِ الرَّاجِي الْمِسْكِينِ الْمُتَضَرِّعِ الْمُعَظِّمِ مَنْ قَامَ بَيْنَ يَدَيْهِ بالسُّكُونِ وَالإطْرَاقِ وَخُشُوعِ الأَطْرَافِ وَلِينِ الْجَنَاحَ وَحُسْنِ الْمُنَاجَاةِ لَهُ فِي نَفْسِهِ وَالطَّلَب إلَيْهِ فِي فَكَاكِ رَقَبَتِكَ الَّتِي أَحَاطَتْ بهِ خَطِيئَتُكَ وَاسْتَهلَكَتْهَا ذُنُوبُكَ. وَلا قُوَّةَ إلا باللهِ." },
      { "id": 8202, "title": "حق الصوم", "content": "حق الصوم\nوَأَمَّا حَقُّ الصَّوْمِ فَأَنْ تَعْلَمَ أَنَّهُ حِجَابٌ ضَرَبَهُ اللهُ عَلَى لِسَانِكَ وَسَمْعِكَ وبَصَرِكَ وَفَرْجِكَ وبَطْنِكَ لِيَسْتر’َكَ بهِ مِن النَّارِ وَهَكَذَا جَاءَ فِي الْحَديثِ “الصَّوْمُ جُنَّةٌ مِنَ النَّارِ” فَإنْ سَكَنَتْ أَطْرَافُـكَ فِي حَجَبَتِهَا3 رَجَوْتَ أَنْ تَكُونَ مَحْجُوبًا. وَإنْ أَنْتَ تَرَكْتَهَا تَضْطَرِبُ فِي حِجَابهَا وتَرْفَعُ جَنَبَاتِ الْحِجَاب فَتُطّلِعُ إلَى مَا لَيْسَ لَهَا بالنَّظْرَةِ الدَّاعِيـَةِ لِلشَّهْوَةِ وَالقُوَّةِ الْخَارِجَةِ عَنْ حَدِّ التَّقِيَّةِ للهِ لَمْ تَأمَنْ أَنْ تَخرِقَ الْحِجَابَ وَتَخرُجَ مِنْهُ. وَلا قُوَّةَ إلا باللهِ." },
      { "id": 8203, "title": "حق الحج", "content": "حق الحج\nوَأَمَّا حَقُّ الحَجّ أَنْ تَعْلَمَ أَنّه وِفادةٌ إلى رَبّكَ، و فِرارٌ إليه من ذُنوبكَ وفيهِ قبولُ تَوبتِكَ وقَضاءُ الفَرضِ الَّذي أوجَبَه الله عَليك. " },
      { "id": 8204, "title": "حق الصدقة", "content": "حق الصدقة\nوَأَمَّا حَقُّ الصَّدَقَةِ فَأَنْ تَعْلَمَ أنَّها ذُخرُكَ عِنْدَ رَبكَ وَوَديعَتُكَ الَّتِي لا تَحْتَاجُ إلَى الإشْهَادِ، فَإذا عَلِمْتَ ذَلِك كُنْتَ بمَا اسْتَودَعْتَهُ سِرًّا أَوْثقَ بمَا اسْتَوْدَعْتَهُ عَلانِيَةً، وَكُنْتَ جَدِيرًا أَنْ تَكونَ أَسْرَرْتَ إلَيْهِ أَمْرًا أَعْلَنْتَهُ، وَكَانَ الأَمْرُ بَيْنَكَ وبَيْنَهُ فِيهَا سِرًّا عَلَى كُلِّ حَال وَلَمْ تَسْتَظْهِرْ عَلَيْهِ فِيمَا اسْتَوْدَعْتَهُ مِنْهَا بإشْهَادِ الأَسْمَاعِ وَالأَبْصَارِ عَلَيْهِ بهَا كَأنَّهَا أَوْثقُ فِي نَفْسِكَ لا كَأنَّكَ لا تثِقُ بهِ فِي تَأْديَةِ وَديعَتِكَ إلَيْكَ، ثُمَّ لَمْ تَمْتَنَّ بهَا عَلَى أَحَد لأَنّهَا لَكَ فَإذا امْتَنَنْتَ بهَا لَمْ تَأْمَنْ أَنْ تَكُونَ بهَا مِثْلَ تَهْـجِينِ (2) حَالِكَ مِنْهَا إلَى مَنْ مَنَنْتَ بهَا عَلَيْهِ لأَنَّ فِي ذلِكَ دَلِيلاً عَلَى أَنّكَ لَمْ تُرِدْ نفْسَكَ بهَـا، وَلَوْ أَرَدْتَ نفْسَكَ بهَا لَمْ تَمْتَنَّ بهَا عَلَى أَحَد. وَلا قُوَّةَ إلا باللهِ." },
      { "id": 8205, "title": "حق الهدي", "content": "حق الهدي\nوَأمَّا حَقُّ الهَدْيِ فَأَنْ تُخلِصَ بهَا الإرَادَةَ إلَى رَبكَ وَالتَّعَرُّضَ لِرَحْمَتِهِ وَقَبُولِهِ ولا تُرِيدَ عُيُونَ النَّاظِرِينَ دُونهُ، فـَإذَا كُنْتَ كَذَلِكَ لَمْ تَكُنْ مُتَكَلِّفًا ولا مُتَصَنِّعًا وَكُنْتَ إنَّمَا تَقْصِدُ إلَى الله. وَاعْلَمْ أَنَّ الله يُرَادُ بالْيَسِيرِ وَلا يُرَادُ بالْعَسِيرِ كَمَا أَرَادَ بخَلْقِهِ التَّيْسِيرَ وَلَمْ يُرِدْ بهِمُ التَّعْسِيرَ، وَكَذَلِكَ التَّذَلُّلَ أَوْلَى بكَ مِن التَّدَهْقُنِ (3) لأَنَّ الْكُلْفَةَ وَالْمَئونَةَ فِي الْمُتَدَهْقِنِينَ. فَأمَّا التَّذَلُّلُ وَالتَّمَسْكُنُ فَلا كُلْفَةَ فِيهِمَا وَلا مَئونةَ عَلَيْهِمَا لأَنَّهُمَا الْخِلْقَةَ وهُمَا مَوجُودَانِ فِي الطَّبيعَةِ. وَلا قُوَّةَ إلا باللهِ." }
    ]
  },
  {
    "tab_title": "حقوق الائمة",
    "items": [
      { "id": 8301, "title": "حق سائسك بالسلطان", "content": "حق سائسك بالسلطان\nفأَمَّا حَقُّ سَائِسِكَ بالسُّلْطَانِ فَأَنْ تَعْلَمَ أنّكَ جُعِلْتَ لَهُ فِتنَة وأنَّهُ مُبْتَلىً فِيكَ بمَا جَعَلَهُ اللهُ لَهُ عَلَيْكَ مِنَ السُّلْطَانِ وَأَنْ تُخلِصَ لَهُ فِي النَّصِيحَةِ وَأَنْ لاتُمَاحِكَهُ (1) وَقَدْ بُسِطْتَ يَدُهُ عَلَيْكَ فَتَكُونَ سَبَبَ هَلاكِ نفْسِكَ وَهلاكِهِ. وتَذَلَّلْ وتَلَطَّفْ لإِعْطَائِهِ مِنَ الرِّضَا مَا يَكُفُّهُ عَنْكَ وَلا يَضُرُّ بدينِكَ وتَسْتَعِينُ عَلَيْهِ فِي ذلِكَ باللهِ. ولا تُعَازَّهُ (2) ولا تُعَانِدَهُ فَإنَّكَ إنْ فَعَلْتَ ذلِكَ عَقَقْتَهُ (3) وَعَقَقْتَ نَفْسَكَ فَعَرَضْتَهَا لِمَكرُوهِهِ وَعَرَضْتَهُ لِلْهَلَكَةِ فِيكَ وَكُنْتَ خَلِيقًا أَنْ تَكُونَ مُعِينًا لَهُ عَلَى نفْسِكَ وَشَرِيكًا لَهُ فِيمَا أَتى إلَيْكَ. وَلا قُوَّةَ إلا باللهِ." },
      { "id": 8302, "title": "حق سائسك بالعلم", "content": "حق سائسك بالعلم\nوأَمَّا حَقُّ سَائِسِكَ بالعِلْــــــــمِ فالتَّعْظِيمُ لَهُ والتَّوْقِيرُ لِمَجْلِسِهِ وَحُسْــــنُ الاسْـــــــــــــتِمَاعِ إليهِ وَالإقْبَــــــالُ عَلَيْه (4)ِ وَالْمَعُونةُ لَهُ عَلَى نفْسِكَ فِيمَــــا لا غِنَى بكَ عَنْهُ مِنْ الْعِلْمِ بأَنْ تُفَرِّغَ لَهُ عَقلَكَ وَتُحْضِرَهُ فَهْمَــــــــــــــكَ وتُزَكِّي لَهُ قَلْبَكَ وتُجَلِّى لَهُ بَصَرَكَ بتَرْكِ اللّذَّاتِ وَنقْص الشّهَوَاتِ، وَأَنْ تَعْلَــــــــــمَ أَنَّكَ فِيمَا أَلقَى إلَيْكَ رَسُولُهُ إلَى مَنْ لَقِيَكَ مِنْ أَهْلِ الْجَهْلِ فَلَزِمَكَ حُسْنُ التَّأْدِيَةِ عَنْهُ إلَيْهِمْ، ولا تَخُنْهُ فِي تَأْدِيَةِ رِسَـــــــــــــــالَتِهِ وَالْقِيَامِ بهَا عَنْهُ إذا تَقَلَّدْتَهَا. وَلا حَوْلَ وَلا قُوَّةَ إلا باللهِ." },
      { "id": 8303, "title": "حق سائسك بالملك", "content": "حق السائس بالملك\nوأمَّا حَقُّ سَائِسِكَ بالمِلْكِ (5) فَنَحْوٌ مِنْ سَائِسِكَ بالسُّلْطَانِ إلاّ أَنَّ هذَا يَمْلِكُ مَـــــــــــــــا لا يَمْلِكُهُ ذاكَ، تَلْزِمُكَ طَاعَتُهُ فِيمَــــــــــا دَقَّ وَجَلَّ مِنْكَ إلاّ أَنْ تُخرِجَكَ مِنْ وُجُـــــــــوب حَقِّ الله، ويَحُولَ بَينَكَ وبَيْنَ حَقِّهِ وَحُقُوقِ الخَلْقِ، فَــــــإذَا قَضَيْتَهُ رَجَــــــــــــــــــعْتَ إلَى حَقِّهِ (6) فَتَشَاغَلْتَ بهِ. ولا قُوَّةَ إلاّ باللهِ." }
    ]
  },
  {
    "tab_title": "حقوق الرعية",
    "items": [
      { "id": 8401, "title": "حق الرعية بالسلطان", "content": "حق الرعية بالسلطان\n\nفأَمَّا حُقُوقُ رَعِيَّتِكَ بالسُّلْطَانِ فَأَنْ تَعْلَمَ (1) أَنَّكَ إنَّمَا اسْتَرْعَيْتَهُمْ بفَضْلِ قُوَّتِكَ عَلَيْهِمْ فَإنَّهُ إنَّمَا أَحَلَّهُـــــــــــمْ مَحَلَّ الرَّعِيَّةِ لَكَ ضَعْفُهُمْ وَذُلُّهُمْ، فَمَــــا أَوْلَى مَنْ كَفَاكَهُ ضَعْفُهُ وَذُلُّهُ حَتَّى صَيَّرَهُ لَكَ رَعِيَّةً وَصَيَّرَ حُكْمَكَ عَلَيْهِ نَافِذاً، لا يَمْتَنِعُ مِنْـــــــــــــــــكَ بعِزَّة وَلا قُوَّة وَلا يَسْتَنْصِرُ فِيمَا تَعَاظَمَــــــهُ مِنْكَ إلا (باللهِ) بالرَّحْمَةِ وَالْحِيَاطَةِ (2) وَالأَناةِ (3) ، وَمَـــــــــا أَولاكَ إذَا عَرَفْتَ مَا أَعْطَــــــــــاكَ الله مِنْ فَضْلِ هذِهِ الْعِزَّةِ وَالقُوَّةِ الَّتِي قَهَرْتَ بهَـــــــــــا أَنْ تَكُونَ لِلّهِ شَاكِراً، وَمَـــــنْ شَكَرَ الله أَعْطَاهُ فِيمَا أَنعَمَ عَلَيْهِ. ولا قُوَّةَ إلا باللهِ." },
      { "id": 8402, "title": "حق الرعية بالعلم", "content": "حق الرعية بالعلم\n\nبالعلم وأمَّا حَقُّ رَعِيَّتِكَ بالعِلْمِ فَأَنْ تَعْلَــمَ أَنَّ اللهَ قَدْ جَعَلَكَ لَهُمْ (4) فِيمَـــــــا آتاكَ مِنَ الْعِلْمِ وَولاّكَ مِنْ خَزَانةِ الْحِكْمَةِ، فَــــــــــإنْ أَحْسَنْتَ (5) فِيمَــــــا ولاّكَ اللهُ مِنْ ذلِكَ وَقُمْتَ بهِ لَهُمْ مَقَامَ الخَـــــازِنِ الشَّفِيقِ النَّـــــــاصِحِ لِمَـــولاهُ فِي عَبيدِهِ، الصَّــــــابرِ الْمُحْتَسِب الَّذِي إذَا رأَى ذا حَـــــاجَة أَخرَجَ لَهُ مِنَ الأَمْوَالِ الَّتِي فِي يَدَيهِ كُنْتَ رَاشِدًا، وَكُنْتَ لـــــــــــــِذَلِكَ آمِلاً (6) مُعْتَقِدًا وَإلاّ كُنْتَ لَهُ خَائِنًا وَلِخَلقِهِ ظَالِمًا وَلِسَلْبهِ وَعِزِّهِ مُتَعَرِّضًا." },
      { "id": 8403, "title": "حق الزوجة", "content": "حق الزوجة\n\nوَأمَّــــــــــــــا حَقُّ رَعِيَّتِكَ بمِلْكِ النّكَاحِ فَأَنْ تَعْلَمَ أَنَّ اللَّهَ جَـعَـلَـهَـا سَكَنًا وَمُسْتَرَاحًا وَأُنْسًـــــــــا وَوَاقِيةً، وَكَذَلِكَ كُلُّ وَاحِد مِنْكُمَا يَجِبُ أَنْ يَحْمَدَ اللَّهَ عَلَى صَاحِبهِ، ويَعْلَـــــــــــــمَ أَنَّ ذَلِكَ نِعْمَةٌ مِنْهُ عَلَيْهِ. وَوَجَبَ أَنْ يُحْسِــــــــــنَ صُحْبَةَ نِعْمَةِ اللَّهِ وَيُكْرِمَهَا ويَرْفَقَ بهَا وَإنْ كَانَ حَقُّكَ عَلَيْهَا أَغْلَظَ (7) وَطَاعَتِكَ بهَا أَلْزَمَ فِيمَا أَحْببْتَ وَكَرِهْتَ مَا لَمْ تَكنْ مَعْصِيةً، فإنَّ لَهَا حَقُّ الرَّحــــــــْمَةُ وَالْمُؤَانَسَةِ، وَمَوْضِعُ السُّكُونِ إلَيهَا قَضَاءَ اللَّذَّةِ الَّتِي لا بُدَّ مِنْ قَضَائِهَــــــــا وَذَلِكَ عَظِيـــــمٌ. وَلا قُوَّةَ إلا باللهِ." },
      { "id": 8404, "title": "حق الرعية بملك اليمين", "content": "حق الرعية بملك اليمين\n\nوَأمَّا حَقُّ رَعِيَّتِكَ بمِلْكِ اليَمِينِ فَأَنْ تَعْلَمَ أنَهُ خَلْقُ رَبكَ، وَلَحْمُــــكَ وَدَمُــــكَ وَأَنَّـــــــــــكَ تَمْلِكُهُ لا أنْتَ صَنَعْتَهُ دُونَ اللَّهِ وَلا خَلَقْتَ لَهُ سَمْعًـــــا وَلا بَصَرًا وَلا أَجْرَيتَ لَهُ رِزْقًا وَلَكِنَّ اللَّهَ كَفَاكَ ذَلِكَ، ثُمَّ سَخَّرَهُ لَكَ وَائْتَمَنَكَ عَلَيْهِ وَاسْتَوْدَعَكَ إيَّـــــاهُ لِتَحْفَظَهُ فِيهِ وتَسِيرَ فِيهِ بسِيرَتِهِ فَتُطْعِمَهُ مِمَّا تَأْكُلُ وَتُلْبسَهُ مِمَّا تَلْبَسُ وَلا تُكَلِّفَهُ مَـــــــــا لا يُطِيقُ، فَإنْ كَرِهْتَ (هُ) خَرَجْتَ إلَى اللَّهِ مِنْهُ وَاسْتَبْدَلْتَ بهِ وَلَـمْ تُعَذِّبْ خَلْقَ اللَّهِ وَلا قُوَّةَ إلا باللهِ." }
    ]
  },
  {
    "tab_title": "حقوق الرحم",
    "items": [
      { "id": 8501, "title": "حق الأم", "content": "حق الأم\n\nفَحَقُّ أُمِّكَ، فَـــــــــأَنْ تَعْلَمَ أَنَّهَا حَمَلَتكَ حَيْثُ لا يَحْمِلُ أَحَدٌ أَحَدًا وَأَطْعَمَتكَ مِنْ ثَمَرَةِ قَلْبها مَا لا يُطْعِمُ أَحَدٌ أَحَدًا، وَأَنَّهَا وَقَتكَ بسَمْعِهَـــــــا وبَصَرِهَــــــا ويَدِهَــــا وَرِجْلهـــــا وَشَعْرِهَا وبَشَرِهَا وَجَمِيعِ جَوَارِحِهَـــــا مُسْتَبشِرَةً بذَلِكَ، فَرِحَـــــــــــةً مُوَابلَةً (1)، مُحْتَمِلَةً لِمَـــــــــا فِيهِ مَكْرُوهُهــا وأَلَمُهـــا وثِقْلُهـــا وَغَمُّهَا حَتَّى دَفَعَتهَا عَنْكَ يَدُ الـــــــــــــقُدْرَةِ وَأَخرَجَتكَ إلَى الأَرضِ فَرَضِيَتْ أَنْ تَشْبَــــــعَ وتجــــــــــــُوعُ هِيَ، وَتَكْسُوكَ وَتعْرَى، وَتُرْوِيكَ وَتَظْمَـــــــــأُ، وَتُظِلُّكَ وتَضْحَى، وَتُنَعِّمَـــــــكَ ببُؤْسِهَـــــــــــــــا، وَتُلَذِّذُكَ بالنَّوْمِ بأَرَقِهَا، وَكَانَ بَطْنُهَــــــا لَكَ وِعَاءً، وَحِجْرُهَـــا لَكَ حِوَاءً (2)، وثَدْيُهَا لَكَ سِقَاءً، ونَفْسُهَـــا لَكَ وِقَــــــــــــاءً، تُبَاشِرُ حَرَّ الدُّنيَا وبَرْدِهَـــــــــــــــــــا لَكَ وَدُونَكَ، فَتَشْكُرَهَا عَلَى قَدْرِ ذَلِكَ وَلا تَقْدِرُ عَلَيْهِ إلاّ بعَونِ اللَّهِ وَتَوفِيقِهِ." },
      { "id": 8502, "title": "حق الأب", "content": "حق الأب\n\nوَأمَّا حَقُّ أَبيكَ فَتَعْلَــــــــــمَ أنَّهُ أَصْلُكَ، وَأنَّكَ فَرْعُــــــهُ، وَأَنَّكَ لَوْلاهُ لَمْ تَكُنْ. فَمَهْمَــــــــــا رَأيْتَ فِي نفْسِكَ مِمَّا يُعْجِبُكَ فَاعْلَمْ أَنَّ أَبَاكَ أَصْلُ النِّعْمَةِ عَلَيْكَ فِيهِ وَاحْمَــــــــــــــــــدِ اللَّهَ وَاشْكُرْهُ عَلَى قَدْرِ ذَلِكَ وَلا قُوَّةَ إلاّ باللهِ." },
      { "id": 8503, "title": "حق الولد", "content": "حق الولد\n\nوَأمَّا حَقُّ وَلَدِكَ فَتَعْلَمَ أنَّهُ مِنْكَ وَمُضَافٌ إلَيكَ فِي عَاجِلِ الدُنْيَـــــــــا بخَيْرِهِ وَشَرِّهِ، وَأَنَّكَ مَسْئولٌ عَمَّــــــا ولِّيتَهُ مِنْ حُسْنِ الأَدَب وَالدّلالَةِ عَلَى رَبـــــــــهِ وَالْمَعُونةِ لَهُ عَلَى طَاعَتِهِ فِيكَ وَفِي نفْسِهِ، فَمُثابٌ عَلَى ذلِكَ وَمُعَاقَبٌ، فَـــــــــاعْمَلْ فِي أَمْرِهِ عَمَلَ الْمُتَزَيِّنِ بحُسْنِ أَثرِهِ عَلَيْهِ فِي عَاجِلِ الدُّنْيَا، الْمُعْذِرِ إلَى رَبهِ فِيمَـــــــا بَيْنَكَ وبَيْنَهُ بحُسْنِ الْقِيَامِ عَلَيْهِ وَالأَخذُ لَهُ مِنْهُ. وَلا قُوَّةَ إلا باللهِ." },
      { "id": 8504, "title": "حق الأخ", "content": "حق الأخ\n\nوَأَمّا حَقُّ أَخِيكَ فَتَعْلَمَ أَنّهُ يَدُكَ الَّتِي تَبسُطُهَــــــا، وَظَهْرُكَ الَّذِي تَلْتَجِئُ إلَيـــــــــــهِ، وَعِزُّكَ الَّذِي تَعْتَمِدُ عَلَيهِ، وَقُوَّتُكَ الَّتِي تَصُولُ بهَـــا، فَلا تَتَّخِذْهُ سِلاحًا عـــَلَى مَــعــْصــِيـةِ اللَّهِ ولا عُدَّةً لِلظُّلْمِ بحَــــــــــقِّ اللَّهِ، ولا تَدَعْ نُصْرتَهُ عَلَى نفْسِــــــــهِ وَمَعُونتِهِ عَلَى عَدُوِّهِ وَالْحَوْلَ بَيْنَهُ وبَيْنَ شَيَاطينهِ وتَأْديَةِ النَّصِيحَةِ إلَيهِ والإقبَالِ عَلَيْهِ فِي اللَّهِ فَــــــــــإنْ انقَادَ لِرَبهِ وَأَحْسَنَ الإجَابَةَ لَهُ وَإلاّ فَلْيَكُنِ اللهُ آثرَ عِنْدَكَ وَأَكْرَمَ عَلَيْكَ مِنْهُ" }
    ]
  },
  {
    "tab_title": "حقوق الناس",
    "items": [
      { "id": 8601, "title": "حق المنعم على مولاه", "content": "حق المنعم على مولاه\n\nوَأَمّــــــــــــا حَقُّ الْمُنْعِمِ عَلَيْكَ بالْولاءِ (1) فَــأَنْ تَعْلَمَ أَنّهُ أَنفَقَ فِيكَ مَالَـــهُ، وَأَخرَجَكَ مِن ذُلِّ الرِّقِ وَوَحْشَــــــــــــــتِهِ إلَى عِزِّ الحُرِّيةِ وأُنسِهـــــا، وَأَطْلَقَكَ مِنْ أَسْرِ الْمِلْكَةِ، وَفَـــــكَّ عَنْكَ حـــــِلَقَ الْعُبُودِيَّةِ (2)، وَأَوْجَدَكَ رَائِحَة الْعِزِّ، وَأَخرَجَكَ مِنْ سِجْنِ القَهْرِ، وَدَفَـــــــــــعَ عَنْكَ الْعُسْرَ، وبَسَطَ لَكَ لِسَـــــــــــانَ الإنْصَافِ، وَأَبَاحَكَ الدُنْيَــــــــا كُلَّهَا فَمَلَّكَكَ نفْسَــــــكَ، وَحَلَّ أَسْرَكَ، وَفَرَّغَكَ لِعِبَادَةِ رَبكَ، وَاحْتَمَلَ بذَلِكَ التَّقْصِيرَ فِي مَالِهِ، فَتَعْلَـــــــــــمَ أَنّهُ أَوْلَى الخَلْقِ بكَ بَعْـــــدَ أُولي رَحِمِكَ فِي حَيَاتِكَ وَمَوْتِكَ، وَأَحَقَّ الخَــــــــــــــلْقِ بنَصْرِكَ وَمَعُونَتِكَ وَمُكَانفَتِكَ فِي ذَات اللَّهِ، فَلا تُؤثِرْ عَلَيْهِ نفْسَكَ مَا احْتَاجَ إلَيْكَ." },
      { "id": 8602, "title": "حق المولى الجارية عليه نعمتك", "content": "حق المولى الجارية عليه نعمتك\n\nوَأَمَّـــــــــــــــــا حَقُّ مَوْلاكَ (3) الْجَارِيَةِ عَلَيْهِ نِعْمَتُكَ فَأَنْ تَعْلَمَ أَنَّ اللهَ جَعَلَكَ حَــامِيَةً عَلَيْهِ، وَوَاقِيَــــــــــــةً وناصِرًا وَمَعْقِلاً، وَجَعَلَهُ لَكَ وَسِيلَةً وَسَبَباً بَيْنَكَ وَبَيْنَهُ فَبالْحَرِيِّ أَنْ يَحْجُبَكَ عَنِ النَّــــــــــــــارِ فَيَكُونَ فِي ذَلِكَ ثَوَابٌ مِنْهُ فِي الآجِلِ، ويَحْكُمُ لَكَ بمِيرَاثِهِ فِي الْعَاجِلِ إذَا لم يَكُنْ لَهُ رَحِــــــــــــــــــمٌ، مُكَافَأَةً لِمَـــــــــــا أَنفَقْتَهُ مِنْ مَالِكَ عَلَيْــــــــــهِ وَقُمْتَ بهِ مِنْ حَقِّـــــهِ بَعْدَ إنفَاقِ مَالِكَ، فَإنْ لَمْ تَقُمْ بحَقِّهِ خِيفَ عَلَيْكَ أَنْ لا يَطِيبَ لَكَ مِيرَاثُهُ. وَلا قُوَّةَ إلا باللهِ." },
      { "id": 8603, "title": "حق ذي المعروف", "content": "حق ذي المعروف\n\nوَأمّا حَقُّ ذِي المَعْرُوفِ عَلَيكَ فَـــــــأَنْ تَشْكُرَهُ وتَذْكُرَ مَعْرُوفَهُ وتَنْشُرَ لَهُ الْمَقَــــــــــالَةَ الْحَسَنَةَ، وَتُخلِصَ لَهُ الدُّعَـــــاءَ فِيمَــــا بَينَكَ وبَيْنَ اللَّهِ سُبْحَانَهُ، فَإنّكَ إذَا فَعَلْتَ ذَلِكَ كُنْتَ قَدْ شَكَرْتَهُ سِرًّا وَعَلانِيَـةً. ثُمَّ إنْ أَمْكَنَ مُكَافَأَتَهُ بالْفِعْلِ كَافَأتَهُ وإلاّ كُنْتَ مُرْصِدًا لَهُ مُوطِّنًا نَفْسَكَ عَلَيْهَا." },
      { "id": 8604, "title": "حق المؤذن", "content": "حق المؤذن\n\nوَأمّا حَقُّ الْمُؤَذِّنِ فَأَنْ تَعْلَمَ أنّهُ مُذَكِّرُكَ برَبكَ وَدَاعِـــــيكَ إلَى حَظِّكَ وَأَفْضَلُ أَعْوَانِكَ عَلَى قَضَـــــــــــاءِ الْفَرِيضَةِ الَّتِي افتَرَضَهَا اللهُ عَلَيْكَ فَتَشْكُرَهُ عَلَى ذَلِكَ شُكْرَكَ لِلْمُحْسِنِ إلَيكَ. وَإنْ كُنْتَ فِي بَيْتِكَ مُهْتَمًّا لِذَلِكَ لَمْ تَكُنْ للهِ فِي أَمْرِهِ مُتَّهِمــــــاً وَعَلِمْتَ أنَّهُ نِعْمَةٌ مِن اللَّهِ عَلَيْكَ، لا شَكَّ فِيهَــــا، فَــــــــــــأَحْسِنْ صُحْبَةَ نِعْمَةِ اللَّهِ بحَمْدِ اللَّهِ عَلَيْهَــــــا عَلَى كُلِّ حَال. وَلا قُوَّةَ إلا باللهِ." },
      { "id": 8605, "title": "حق الإمام في الصلاة", "content": "حق الإمام في الصلاة\n\nوَأمّا حَقُّ إمَامِكَ فِي صَلاتِكَ فَــــــــــــــــــأَنْ تَعلَمَ أنّهُ قَدْ تَقَلَّدَ السِّفَارَةَ فِيمَــــا بَيْنَكَ وبَيْنَ اللَّهِ وَالْوِفَادَةَ إلَى رَبكَ، وتَكَلَّمَ عَنْكَ وَلَمْ تَتَكَلَّـــــمْ عَنْهُ، وَدعَا لَكَ وَلَمْ تَدْعُ لَهُ، وَطَلَبَ فِيكَ وَلَـــــــــــــــــمْ تَطْلُبْ فِيهِ، وَكَفَاكَ هَمَّ الْمَقَــــــــامِ بَينَ يدي اللهِ وَالمُسَـــــــــاءَلَةَ لَهُ فِيكَ وَلَمْ تَكْفِهِ ذَلِكَ، فَــــــــــــإنْ كَانَ فِي شَيْء مِنْ ذَلِكَ تَقْصِيرٌ كَانَ بهِ دُونَكَ، وَإنْ كَانَ آثِمـــــــــــــاً لَمْ تَكُنْ شَرِيكَهُ فِيهِ وَلَمْ يَكُنْ لَهُ عَلَيكَ فَضلٌ، فَوقَى نَفْسَكَ بنَفْســـــــــــــــِهِ، وَوَقَى صـَلاتَكَ بصَلاتِهِ، فَتَشْكُرَ لَهُ عَلَى ذلِكَ. ولا حَوْلَ ولا قُوَّةَ إلا باللهِ." },
      { "id": 8606, "title": "حق الجليس", "content": "حق الجليس\n\nوَأمّــــا حَقُّ الجَلِيسِ فَأَنْ تُلِينَ لَهُ كَنَفَكَ (4)، وَتُطِيبَ لَهُ جَانِبَكَ، وَتُنْصِفَهُ فِي مُجَارَاةِ اللَّفْظِ (5) ولا تُغْرِق (6) فِي نَزْعِ اللَّحْــظِ إذَا لَحَظْتَ وتَقْصُدَ فِي اللَّفْظِ إلَى إفْهَــــــــامِهِ إذَا لَفَظْتَ. وَإنْ كُنْتَ الْجَلِيــــــــــــــــــسَ إلَيْهِ كُنْتَ فِي الْقِيَـــــــــــــــامِ عَنْهُ بالْخِيَارِ وَإنْ كَانَ الجَالِسَ إلَيكَ كَانَ بالخِيَـــــــــارِ. ولا تَقُومُ إلا بــإذْنِهِ.7 وَلا قُوَّةَ إلا باللهِ." },
      { "id": 8607, "title": "حق الجار", "content": "حق الجار\n\nوَأمّــا حَقُّ الجَارِ فَحِفْظُهُ غَائِبًا وَكَرَامَتُهُ شَاهِدًا ونُصْرَتُهُ وَمَعُونتُهُ فِي الحَـالَينِ جَمِيعــاً. (8) لا تَتَّبعْ لَهُ عَوْرَةً ولا تَبحَثْ لَهُ عَنْ سَوْءَ (ة) لِتَعْرِفَهَــــــــــا، فَإنْ عَرَفْتَهَــــــا مِنْهُ عَنْ غَيْرِ إرَادَة مِنْكَ وَلا تَكَلُّف كُنْتَ لِمَــــا عَلِمْتَ حِصْنـــاً حَصِينـــاً وَسِتْرًا سَــــــــــــتِيرًا، لَوْ بَحَثتِ الأَسِنَّةُ عَنْهُ ضَمِيرًا لَمْ تَتَّصِلْ إلَيْه لانطِوَائِهِ عَلَيهِ. لا تَسْــتَمِعْ عَلَيهِ مِنْ حَيْثُ لا يَعْلَـــمُ. لا تُسَلِّمْهُ عِنْدَ شَـــــــــــديدَة، ولا تَحْسُدْهُ عِنْـــــــــــدَ نِعْمَة. تُقِيلُ عَثْرَتهُ وتَغْفِرْ زَلَّتَـــــــــهُ. ولا تَدَّخِرْ حِلْمَكَ عَنْهُ إذَا جَهِلَ عَلَيْــــــــــــــــــكَ، ولا تَخرُجْ أَنْ تَكُونَ سُلَّمًا لَهُ. تَرُدُّ عَنهُ لِسَانَ الشَّتِيمَةِ، وَتُبْطِلُ فِيهِ كَيْدَ حَـــــــــــامِلِ النَّصِيحَةِ، وَتُعَــــــاشِرَهُ مُعَاشَرَةً كَرِيمَةً. وَلا حَوْلَ وَلا قُوَّةَ إلا باللهِ." },
      { "id": 8608, "title": "حق الصاحب", "content": "حق الصاحب\n\nوَأمـــــــــــــّا حَقُّ الصَّاحِب فَأَنْ تَصْحَبَهُ بالفَضلِ مَـــــــا وَجَدْتَ إلَيهِ سَبيلاً وإلا فَلا أَقَلَّ مِنَ الإنصَــــــــافِ، وَأَنْ تُكْرِمَهُ كَمَا يـُكْرِمُكَ، وَتـحْفَظَـــــــــــــــــهُ كَمَا يـَحْفَظُكَ، ولا يَسْبقَكَ فِيمَــا بَينَكَ وبَينَهُ إلَى مـَكْرَمَة، فَـــــــــــــإنْ سَبَقَكَ كَافَـــأتَهُ. ولا تُقَصِّرَ بهِ عَمَّا يَسْتَحِقُّ مِنَ الْمَوَدَّةِ. تُلْزِمُ نفْسَكَ نصِيحَتَهُ وَحِيَـــــــــاطَتَهُ وَمُعَاضَدتَهُ عَلَى طَـــــاعَةِ رَبهِ وَمَعُونتَهُ عَلَى نَفْسِهِ فِيمَــــــــا لا يَهُمُّ بهِ مِنْ مَعْصِيةِ رَبهِ، ثُمَّ تَكُونُ (عَلَيْهِ) رَحْمَةً ولا تَكُونُ عَلَيهِ عَذَاباً. ولا قُوَّةَ إلا باللهِ." },
      { "id": 8609, "title": "حق الشريك", "content": "حق الشريك\n\nوَأمّــا حَقُّ الشَّرِيكِ، فَإنْ غَابَ كَفَيْتَـــــــــــــــــهُ، وَإنْ حَضَرَ سَــــــــــــاويْتَهُ، ولا تَعْزِمْ عَلَى حُكْمِكَ دُونَ حُكْمِـــــهِ، وَلا تَعمَــــــــــــــــــلْ برَأْيكَ دُونَ مُنــــاظَرَتهِ، وتَحْفَظُ عَلَيْهِ مَالَهُ وَتنْفِي عَنْهُ خِيَانتَهُ فِيمَـا عَزَّ أَو هَانَ فَإنَّهُ بَلَغَنَا أَنَّ “يَدَ اللهِ عَلَى الشَّرِيـكَيْنِ مَــــــــــــــــــا لَمْ يَتَخاوَنا”. ولا قُوَّةَ إلا باللهِ." },
      { "id": 8610, "title": "حق المال", "content": "حق المال\n\nوَأمّا حَقُّ المَالِ، فَأَنْ لا تَأْخُذَهُ إلاّ مِنْ حِلِّهِ، ولا تُنْفِقَهُ إلاّ فِي حِلِّهِ، وَلا تُحَرِّفْــــــــــــــــــهُ عَنْ مَـــــــــوَاضِعِهِ، ولا تَصْرِفَهُ عَنْ حَقَـــــــــــــــائِقِهِ، ولا تَجْعَلْهُ إذا كَانَ مِنَ اللَّهِ إلاّ إلَيهِ وَسَبَباً إلَى اللَّهِ. ولا تُـــــــــؤثِرَ بهِ عَلَى نفْسِـــــــكَ مَنْ لَعَلَّهُ لا يَحْمَدُكَ، وَبالْحَرِيِّ أَنْ لا يُحْســـــــــــــــِنَ خِلافَتَــــــــهُ فِي تَرِكَتِكَ (9) ولا يَعْمَلُ فِيهِ بطَـــــــــاعَةِ ربكَ فَتَكُونَ مُعِينًا لَهُ عَلَى ذلِكَ أَو بمَـــــــا أَحْدَثَ فِي مَالِكَ أَحْسَنَ نَظَرًا لِنَفْسِهِ، فَيَعْمَلَ بطَاعَةِ رَبهِ فَيَذْهَبَ بالْغَنِيمَةِ وتَبُوءَ بالإثمِ وَالْحَسْرَةِ وَالنَّدَامَةِ مَعَ التَّبعَةِ. (10) وَلا قُوَّةَ إلا باللهِ." },
      { "id": 8611, "title": "حق الغريم الطالب", "content": "حق الغريم الطالب\n\nوَأمّا حَقُّ الغَرِيمِ الطَّالِب لَكَ، (11) فَإنْ كُنْتَ مُوسِرًا أَوفَيتَهُ وَكَفَيتَهُ وَأَغْنَيتَهُ وَلَـــــــــــمْ ترْدُدْهُ وتَمْطُلْهُ فَإنَّ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَآلِهِ – قَالَ – “مَـطَلُ الغَنِيَّ ظُلْـــــــــــــــمٌ”. وَإنْ كُنْتَ مُعْسِرًا أَرْضَيتَــــــــــــــهُ بحُسْنِ القَوْلِ وَطَلَبتَ إلَيهِ طَلَباً جَـــمِيلاً وَرَدَدتَهُ عَنْ نفْسِكَ ردًّا لَطِيفًا، وَلَمْ تَجْمَعَ عَلَيْهِ ذهَابَ مَالِهِ وَسُوءَ مُعَامَلَتِهِ فَإنَّ ذلِكَ لؤمٌ. ولا قُوَّةَ إلاّ باللهِ." },
      { "id": 8612, "title": "حق الخليط", "content": "حق الخليط\n\nوَأمّــــــا حَقُّ الخَلِيطِ (12) فَأَنْ لا تَغُرَّهُ ولا تَغُشَّـهُ ولا تُكَذِبَهُ ولا تُغَفِّلَهُ ولا تَخــــــــدَعَهُ ولا تَعمَلْ فِي انتِقَـــاضِهِ عَمَلَ الْعَدُوِّ الَّذِي لا يُبقِي عَلَى صَـــــــاحِبهِ وَإنِ اطْمَأَنَّ إلَيكَ اسْتَقْصَيتَ لَهُ عَلَى نفْسِـكَ (13) وَعَلِمْتَ أَنَّ غَبْنَ الْمُسْتَرْسِلِ رِِبًا. ولا قُوَّةَ إلا باللهِ." },
      { "id": 8613, "title": "حق الخصم المدعي عليك", "content": "حق الخصم المدعي عليك\n\nوَأمّــــــــا حَقُّ الخَصْمِ المُدَّعِي عَلَيْكَ، فَإنْ كَانَ مَا يَدَّعِي عَلَيكَ حَقّــــــــاً لَمْ تنفَسِخ فِي حُجَّتِهِ وَلَمْ تَعمَلْ فِي إبطَـــــالِ دَعْوَتِهِ وَكُنْتَ خَصْــــــــــمَ نفْسِكَ لَهُ والحَـــاكِمَ عَلَيْهَا والشَّـــاهِدَ لَهُ بحَقِّهِ دُونَ شَهَادَةِ الشُّهُودِ، فَـــــــــإنَّ ذلِكَ حَقُّ اللَّهِ عَلَيْكَ، وَإنْ كَانَ مَـــا يَدَّعِيهِ بَـــــــــاطِلاً رَفَقْتَ بهِ وَرَوَّعْتَهُ (14) ونـــــاشَدتهُ بدِينِه (15) وَكَسَرْتَ حِدَّتهُ عَنكَ بذِكْرِ اللهِ وَأَلْقَيْتَ حَشْوَ الْكَلامِ وَلَغَطَـــــــهُ (16) الَّذِي لا يَرُدُّ عَنْكَ عَـــــــــــاديَةَ (17) عَدُوِّكَ بَلْ تبُوءُ بإثمِهِ وَبهِ يَشْحَذُ عَلَيْكَ سَيفَ عَدَاوَتِهِ (18) لأَنَّ لَفْظَةَ السُّوءِ تَبعَثُ الشَّرَّ. وَالخَيْرُ مُقْمِعَةٌ لِلشَّرِّ. وَلا قُوَّةَ إلا باللهِ." },
      { "id": 8614, "title": "حق الخصم المدعى عليه", "content": "حق الخصم المدعى عليه\n\nوَأمّــــــا حَقُّ الخَصْمِ الْمُدَّعَى عَلَيهِ فَإنْ كَانَ مَــــــــا تدَّعِيهِ حَقًّا أَجْمَلْتَ فِي مُقَـــــاوَلَتِهِ (19) بمَخرَجِ الدَّعْوَى، فَإنّ لِلدَّعْوَى غِلْظَةً فِي سَــــــــــــــمْعِ الْمُدَّعَى عَلَيهِ. وَقَصَــــــــــــــــدْتَ قَصْدَ حُجَّتِكَ بالرِّفْقِ وَأَمْهَلِ الْمُهْلَةِ وَأبْينِ الْبَيَـــــــانِ وَألطَفِ اللُّطْفِ ولَمْ تَتشَـــــــاغَلْ عَنْ حُجَّتِكَ بمُنازَعَتِهِ بالقِيلِ وَالقَــــــــــــــــالِ فَتَذهَبْ عَنْكَ حُجَّتُكَ ولا يَكُونَ لَكَ فِي ذَلِكَ دَرْكٌ. ولا قُوَّةَ إلا باللهِ." },
      { "id": 8615, "title": "حق المستشير", "content": "حق المستشير\n\nوَأمّــــــــــــا حَقُّ المُسْتَشِيرِ، فَإنْ حَضَرَكَ لَهُ وَجْهُ رَأْى جَهَدْتَ لَهُ فِي النَّصِيحَـــــــــةِ، وَأَشَرْتَ عَلَيهِ بمَا تَعْلَمُ أَنَّكَ لَوْ كُنْتَ مَكَانهُ عَمِلْتَ بهِ، وَذَلِكَ لِيَكُنْ مِنْكَ فِي رَحْمَة وَلِين، فَإنَّ اللِّينَ يُؤْنِسُ الْوَحْشَةَ وَإنَّ الْغِلْظَ يُوحِشُ مَوضِعَ الأنْسِ. وَإنْ لَمْ يَحْضُرْكَ لَهُ رَأيٌ وَعَرَفْتَ لَهُ مَنْ تثِقُ برَأيِهِ وَترْضَى بهِ لِنَفْسِكَ دَلَلْتَهُ عَلَيْهِ وَأَرْشَدتَهُ إلَيْهِ، فَكُنْتَ لَمْ تَـــــــــــــألُهُ خَيرًا (20) وَلَمْ تَدَّخِرْهُ نُصْحاً. ولا حَوْلَ ولا قُوَّةَ إلا باللهِ." },
      { "id": 8616, "title": "حق المشير", "content": "حق المشير\n\nوَأمّـــــــــا حَقُّ المُشِيرِ عَلَيْكَ فَلا تتَّهِمْهُ فِيمَا لا يُوافِقُكَ عَلَيهِ مِنْ رَأْيِهِ إذا أَشَــــــارَ عَلَيْكَ فَإنَّمَا هِيَ الآرَاءُ وَتصَرُّفُ النَّــــاسِ فِيهَــــــا وَاختِلافُهُمْ. فَكُنْ عَلَيهِ فِي رَأيِهِ بالخِيَارِ إذا اتَّهمْتَ رَأْيَهُ، فَأَمّا تُهْمتُهُ فَلا تَجُوزُ لَكَ إذَا كَانَ عِنْدكَ مِمَّنْ يَسْتَحِقُّ الْمُشَاوَرَةَ (21). وَلا تَدَعْ شُكْرَهُ عَلَى مَـا بَدَا لَكَ مِن إشْــــــــخاصِ رَأْيِهِ وَحُسْنِ وَجْهِ مَشُورَتِهِ، فَإذا وَافَقَكَ حَمِدتَ اللَّهَ وَقَبلْتَ ذلِكَ مِن أَخِيكَ بالشُّــــــــــــــــــــــــكْرِ والإرْصَادِ بالْمُكَافَأَةِ فِي مِثلِهَـــــا إنْ فَزِعَ إلَيْكَ. (22) وَلا قُوَّةَ إلا باللهِ." },
      { "id": 8617, "title": "حق المستنصح", "content": "حق المستنصح\n\nوَأمّــا حَقُّ المُسْتَنصِحِ فَإنَّ حَقَّهُ أَنْ تُؤَدِّيَ إلَيهِ النَّصِيحَةَ عَلَى الحَقِّ الَّذِي تَرَى لَهُ أنّهُ يحْمِلُ وَتخرُجَ المَخرَجَ الَّذِي يَلينُ عَلَى مَسَـــــــــــــامِعِهِ، وتُكَلِّمَهُ مِنَ الْكَلامِ بمَا يُطِيقُهُ عَقلُهُ، فَإنَّ لِكُلِّ عَقْل طَبقَــــــــــــــــــةً مِنَ الْكَلامِ يَعْرِفُــــــــهُ ويَجْتَنِبُهُ، وَلْيَكُنْ مَذهَبَكَ الرَّحْمَـــةَ. ولا قُوَّةَ إلا باللهِ." },
      { "id": 8618, "title": "حق الناصح", "content": "حق الناصح\n\nوَأمّــــــا حَقُّ النَّاصِحِ فَأَنْ تُلِينَ لَهُ جَنَاحَكَ ثُمَّ تشرأب لَهُ قَلبَكَ وَتفْتَحَ لَهُ سَـــــــــمْعَكَ حتَّى تَفْهَمَ عَنهُ نصِيحَتَهُ، ثُمَّ تنْظُرَ فِيهَـــــا، فَإنْ كَانَ وُفّقَِ فِيهَا لِلصَّوَاب حَمِدْتَ اللَّهَ عَلَى ذَلِكَ وَقَبلْتَ مِنْـــــــــــــــــــهُ وَعَرَفْتَ لَهُ نَصِيحَتَهُ، وَإنْ لَمْ يَكُنْ وُفّقَِ لَهَا فِيهَا رَحِمْتَهُ وَلَمْ تتَّهِمَهُ وَعَلِمْتَ أَنَّهُ لَمْ يألُكَ نُصْحًا إلا أنَّهُ أَخطَـــــأَ إلا أَنْ يَكُونَ عِنْدَكَ مُسْتَحِقًّا لِلتُّهْمَةِ فلا تَعْبَـــــأْ (23) بشيء مِنْ أَمْرِهِ عَلَى كُلِّ حَال. ولا قُوَّةَ إلا باللهِ." },
      { "id": 8619, "title": "حق الكبير", "content": "حق الكبير\n\nوَأمّا حَقُّ الكبيرِ فَإنَّ حَقَّهُ تَوقِيرُ سِنِّهِ وَإجْلالِ إسْلامِهِ إذَا كَانَ مِنْ أَهْلِ الْفَضلِ فِي الإسْلامِ بتَقْدِيمِهِ فِيهِ وتَرْكِ مُقَابَلَتِهِ عِنْدَ الْخِصَــــــــــامِ ولا تَسْبقْهُ إلَى طَرِيق، ولا تَؤُمَّهُ فِي طـرِيق (24) ولا تَسْـــــــتَجْهِلْهُ. وَإنْ جَهِلَ عَلَيْكَ تحَمَّلْتَ وَأَكْرَمتَهُ بحَقِّ إسْلامِهِ مَعَ سِنِّهِ فَإنّمَـــــــا حَقُّ السِّنِّ بقَدْرِ الإسْلامِ. ولا قُوَّةَ إلا باللهِ." },
      { "id": 8620, "title": "حق الصغير", "content": "حق الصغير\n\nوَأمّـــــــــا حَقُّ الصَّغِيرِ فَرَحْمتُهُ وتَثقِيفُهُ (25) وتَعْلِيمُهُ وَالعَفْوُ عَنْهُ وَالسِّترُ عَلَـــــــــــــــيهِ وَالرِّفْقُ بهِ وَالمَعُونَةُ لــــــــــــــــَهُ وَالسِّترُ عَلَى جَرَائِرِ حَدَاثتِهِ فَإنّهُ سَبَبٌ لِلتَّوبَةِ وَالْمُدَارَاةُ لَـــــــــــهُ وتَرْكُ مُمَاحَكَتِهِ، فَإنَّ ذَلِكَ أَدنى لِرُشْدِهِ." },
      { "id": 8621, "title": "حق السائل", "content": "حق السائل\n\nوَأمّا حَقُّ السَّائِلِ فَإعْطَاؤُهُ إذا تَيَقَّنتَ صِدْقَهُ وَقَدَرْتَ عَلَى سَدِّ حَاجَتِهِ، وَالدُّعَاءُ لَهُ فِيمَـا نزَلَ بهِ، وَالْمُعَاوَنةُ لَهُ عَلَى طَلِبَتِهِ، وَإن شَكَكْتَ فِي صِدْقِهِ وَسَبَقْتَ إلَيهِ التُّهْمَةُ لَهُ وَلَمْ تَعْزِمْ عَلَى ذَلِكَ لَمْ تَأْمَنْ أَنْ يَكُونَ مِنْ كَيْدِ الشَّيْطَانِ أَرَادَ أَنْ يَصُدَّكَ عَنِ حَظِّكَ ويَحُولَ بَيْنَكَ وبَينَ التَّقَرُّب إلَى رَبكَ فَتَرَكْتَـــــــــــــهُ بسِترِهِ وَرَدَدتَهُ رَدًّا جَـــــــمِيلاً. وَإنْ غَلَبتَ نفْسَــــــــــــــــكَ فِي أَمْرِهِ وَأَعْطَيتَهُ عَلَى مَـــــا عَرَضَ فِي نفْسِكَ مِنْهُ، فإنَّ ذلِكَ مِنْ عَزْمِ الأُمُورِ." },
      { "id": 8622, "title": "حق المسؤول", "content": "حق المسؤول\n\nوَأمّــــــــا حَقُّ المَسئولِ فَحَقُّهُ إنْ أَعْطَى قُبلَ مِنْهُ مَـــــــــــــا أَعْطَى بالشُّكْرِ لَهُ وَالمَعْرِفَةِ لِفَضْلِهِ وَطَلَبَ وَجْهِ الْعُذْرِ فِي مَنعِهِ، وَأَحْسَنَ بهِ الظَّنَّ. وَاعْلَمْ أنَّهُ إنْ مَنِعَ (فَ) مَالَهُ مَنَعَ وَأَنْ لَيْسَ التَّثرِيبُ فِي مَــــــــــالِه، (26) وَإنْ كَانَ ظَالِمًا فَإنَّ الإنسَانَ لَظلُومٌ كَفَّارٌ." },
      { "id": 8623, "title": "حق من سرك الله به وعلى يديه", "content": "حق من سرك الله به وعلى يديه\n\nوَأمّا حَقُّ مَنْ سَرَّكَ اللهُ بهِ وَعلَى يَدَيهِ، فَـــــــــــــإنْ كَانَ تَعَمَّدَهَا لَكَ حَمِدْتَ اللهَ أَوّلاً ثُــــــــمَّ شَكَرْتَهُ عَلَى ذلِكَ بقَدْرِهِ فِي مَوْضِـــــــــــعِ الجَزَاءِ وَكَافَأتَهُ عَلَى فَضْــــــــــــــــلِ الابْتِدَاءِ وَأَرْصَــــــــــــــدْتَ لَهُ الْمُكَافَأَةَ، وَإنْ لَمْ يَكُنْ تَعَمَّدَهَا حَمِدْتَ اللهَ وَشَكَرتَهُ وعَلِمْتَ أنَّهُ مِنْهُ، تَوَحَّدَكَ بهَا وأَحْبَبتَ هذا إذ كَانَ سَبَباً مِنْ أَسْبَاب نِعَـــــــمِ اللهِ عَلَيْكَ وَترْجُو لَهُ بَعْدَ ذلِكَ خَيرًا، فإنَّ أَسْبَابَ النِّعَمِ بَرَكَةٌ حَيثُ مَا كَانتْ وَإنْ كَانَ لَمْ يَتَعَمَّدَ. ولا قُوَّةَ إلا باللهِ." },
      { "id": 8624, "title": "حق من ساءك القضاء على يديه بقول أو فعل", "content": "حق من ساءك القضاء على يديه بقول أو فعل\n\nوَأمّــــــا حَقُّ مَنْ سَاءَكَ القَضَاءُ عَلَى يَدَيهِ بقَوْل أَوْ فِعْل فَإنْ كَانَ تَعَمَّدَهَا كَانَ العَفْوُ أَوْلَى بكَ لِمَا فِيهِ لَهُ مِن القَمْعِ وَحُسْنَ الأَدَب مَعَ كَثِيرِ أَمْثالِهِ مِنَ الخَلْقِ، فإنَّ اللهَ يَقُولُ ﴿وَلَمَنِ انتَصَرَ بَعْــــــــــــدَ ظُلْمِهِ فَأُولئِكَ مَا عَلَيْهِمْ مِنْ سَبيلٍ. إنمَّا السّبيلُ عَلى الَّذين يظْلِمونَ النَّاسَ ويَبغونَ في الأرْضِ بغَيرِ الحَقِّ، أُولئِكَ لهُم عَذابٌ أليِمٌ. وَلمَنْ صَبَرَ وَغَفَرَ إنَّ ذلِكَ لََمِنْ عَزْمِ الأُمُور﴾ وَقَــــــــــــــــــالَ عَزَّ وَجَلَّ ﴿وَإنْ عَاقَبْتُمْ فَعَاقِبُوا بمِثلِ مَــــــــــــــا عُوقِبتُمْ به وَلَئِنْ صَبَرْتُمْ لَهُوَ خَيْرٌ لِلصَّابرِين﴾ هَـــــــــذا فِي الْعَمْدِ فَإنْ لَمْ يَكُنْ عَمْدًا لَمْ تَظْلِمْهُ بتَعَمُّدِ الانتِصَارِ مِنْهُ فَتَكُونَ قَدْ كَافَأتَهُ فِي تَعَمُّــد عَلَى خَطَــــــــــــــــأ. وَرَفِقْتَ بهِ وَرَدَدتَهُ بأَلْطَفِ مَا تقْدِرُ عَلَيْهِ. ولا قُوَّةَ إلا باللهِ." },
      { "id": 8625, "title": "حق أهل ملتك عامة", "content": "حق أهل ملتك عامة\n\nوَأمّــــــــــا حَقُّ أَهْلِ مِلَّتِكَ عَامَّةً فَإضْـــــــــــمَارُ السَّلامَةِ وَنشْرِ جَنَــــــــــــــــاحِ الرَّحْمَةِ وَالرِّفْقِ بمُسِيئِهــــــــــــــــــــِمْ وَتأَلُّفُهُمْ وَاسْتِصْلاحُهُمْ وَشُكْرُ مُحْسِنِهِمْ إلَى نفْسِهِ وَإلَيْكَ، فَإنَّ إحْسَانهُ إلَى نفْسِهِ إحْسَانهُ إلَيكَ إذا كَفَّ عَنْكَ أَذاهُ وَكَفَاكَ مَئونتَهُ وَحَبَسَ عَنكَ نفْسَهُ فَعَمِّهِمْ جَمِيعًا بدَعْوَتِكَ وَانصُرْهُمْ جَمِيعـاً بنُصْرَتِكَ وَأَنزَلتَهُمْ جَمِيعـــــــــــــــاً مِنْكَ مَنَـــــــــــازِلَهُمْ، كَبيرَهُمْ بمَنْزِلَةِ الْوَالِـــــــــــدِ وَصَغِيرَهُمْ بمَنْزِلَةِ الْوَلَدِ وَأَوْسَـــــــــــــطَهُمْ بمَنْزِلَةِ الأَخِ. فَمَـنْ أَتـــــــــــــــاكَ تَعَاهَدْتَه بلُطْف وَرَحْمَة. وَصِلْ أَخَاكَ بمَا يَجِبُ لِلأَخِ عَلَى أَخِيهِ." },
      { "id": 8626, "title": "حق أهل الذمة", "content": "حق أهل الذمة\n\nوَأمّــــــــــــــــــــــا حَقُّ أَهْلِ الذِّمَّةِ فَالحُكْمُ فِيهِـــــمْ أَنْ تَقبَلَ مِنْهُمْ مَا قَبِلَ اللهُ، وَتَفِي بمَا جَعَلَ اللهُ لَهُمْ مِنْ ذِمَّتِهِ وَعَهْدِهِ وَتكِلُهُمْ إلَيهِ فِيمَا طَلبُوا مِنْ أَنْفُسِهِــــــــــــــمْ وَأُجْبرُِوا عَلَيْهِ وَتحْكُمَ فِيهِمْ بمَـــــــــــــــــا حَكَمَ اللهُ بهِ عَلَى نفْسِكَ فِيمَا جَرَى بَيْنَكَ (وَبيْنَهمْ) مِنْ مُعَامَلَة وَلْيَكُنْ بَينَكَ وَبيْنَ ظُلْمِهِمْ مِنْ رِعَايَةِ ذِمَّةِ اللَّهِ وَالْوَفَاءِ بعَهْــــــــــــــدِهِ وَعَهْدِ رَسُولِ اللَّهِ – صَلَّى اللهُ عَلَيْهِ وَآلِهِ – حَائِلٌ فَإنَّهُ بَلَغَنَا أنَّهُ قَالَ “مَنْ ظَلَمَ مُعَاهِـــدًا كُنْتُ خَصْمَهُ” فَاتَّقِ اللَّهَ. ولا حَوْلَ ولا قُوَّةَ إلا باللهِ.\n\nفَهذِهِ خَمْسُونَ حَقًّا مُحِيطًا بكَ لا تَخرُجْ مِنْهَــــــــا فِي حَال مِن الأَحْـــــــــــــــوَالِ، يَجِبُ عَلَيْكَ رِعَايَتُهَا وَالْعَمَلُ فِي تَأْدِيَتِهَا وَالاسْتِعَانَةُ باللهِ جَلَّ ثَنَاؤُهُ عَلَى ذَلِكَ. وَلا حَوْلَ وَلا قُوَّةَ إلا باللهِ وَالْحَمْدُ للهِ رَب العَالَمِينَ." }
    ]
  }
]